[
  {
    "link": "https://www.su.dk/handicaptillaeg/betingelser-for-handicaptillaeg",
    "title": "Betingelser for handicaptillæg",
    "sections": [
      {
        "heading": "Betingelser for handicaptillæg",
        "content": "Se hvilket betingelser, du skal opfylde for at kunne få handicaptillæg Læser du på en videregående uddannelse eller dansk erhvervsuddannelse (EUD), og har du en varig psykisk eller fysisk funktionsnedsættelse, der gør dig nærmest ude af stand til at have et studiejob, kan du søge om at få et handicaptillæg ved siden af din SU."
      },
      {
        "heading": "Hvem kan søge handicaptillæg?",
        "content": "Se videoen om, hvilke betingelser du skal opfylde for at kunne søge handicaptillæg"
      },
      {
        "heading": "Betingelser",
        "content": "For at få handicaptillæg, skal du: have en varig fysisk eller psykisk funktionsnedsættelse, som gør dig nærmest ude af stand til at have et studiejob modtage SU eller slutlån og opfylde de almene betingelser for at få SU. Det betyder, at du er omfattet af de samme regler som andre studerende også for eksempel kravet om studieaktivitet. gå på en videregående uddannelse eller dansk erhvervsuddannelse (EUD) Din diagnose og dit nedsatte funktionsniveau skal være velbeskrevet og lægefagligt dokumenteret. Din funktionsnedsættelse skal være varig, og i udgangspunktet have været tilstede i minimum et år inden din ansøgning om handicaptillæg."
      },
      {
        "heading": "Dokumentation for din nedsatte erhvervsevne er afgørende",
        "content": "Betingelsen for at modtage handicaptillæg er, at du har en væsentlig nedsat erhvervsevne. For at kunne vurdere dette, skal vi have en grundig lægefaglig beskrivelse af dit funktionsniveau. Når du søger om handicaptillæg, er det derfor afgørende, at du uploader dokumentation, der udførligt beskriver din(e) funktionsnedsættelse(r)."
      },
      {
        "heading": "Vi kan afvise din ansøgning",
        "content": "Hvis du søger om handicaptillæg den 1. juli 2025 eller senere og ikke som minimum uploader lægefaglige dokumentation, der opfylder minimumskravene, kan vi afvise at behandle din ansøgning. På siden Om dokumentation kan du læse nærmere om, hvilke typer af dokumentation du som minimum skal uploade, for at vi kan behandle din ansøgning. På siden Sådan vurderer vi ansøgninger om handicaptillæg, kan du læse nærmere om, hvad vi lægger vægt på, når vi skal vurdere, om du kan få handicaptillæg."
      },
      {
        "heading": "Hvis vi afviser din ansøgning",
        "content": "Hvis vi afviser at behandle din ansøgning, fordi den ikke opfylder minimumskravene til den lægefaglige dokumentation, kan du søge igen med den rette dokumentation. Hvis du derefter får tildelt handicaptillæg vil det gælde fra det nye ansøgningstidspunkt."
      },
      {
        "heading": "Du kan formentlig ikke få handicaptillæg, hvis...",
        "content": "...du for eksempel kan arbejde 5-6 timer om ugen i studieperioder, herunder i weekender, eller hvis du kan arbejde fuldtid i 5-6 uger i årets ferier. Som udgangspunkt giver det heller ikke ret til handicaptillæg, at du bruger længere tid på for eksempel lektielæsning og/eller opgaveløsning."
      },
      {
        "heading": "Ordblindhed",
        "content": "Du kan for eksempel ikke modtage handicaptillæg alene af den årsag, at du er ordblind. Handicaptillæg gives kun til studerende med betydelige begrænsninger i deres erhvervsevne, og der er flere typer af studiejob, man kan bestride, selv om man har læse-skrivevanskeligheder. Læs principafgørelse fra Ankenævnet om handicaptillæg til ordblinde."
      },
      {
        "heading": "Genveje",
        "content": "Om specialpædagogisk støtte (SPS) (spsu.dk) Dit fribeløb er nedsat Status på behandling af ansøgninger"
      },
      {
        "heading": "Spørgsmål og svar",
        "content": "Fandt du ikke, hvad du ledte efter, kan du finde svar på de mest stillede spørgsmål på siden Spørgsmål og svar om handicaptillæg."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/saadan-soeger-du-handicaptillaeg",
    "title": "Sådan søger du handicaptillæg",
    "sections": [
      {
        "heading": "1: Du skal gå på bestemte uddannelser",
        "content": "Ud over at have en varig fysisk eller psykisk funktionsnedsættelse, skal du gå på: en videregående uddannelse en dansk erhvervsuddannelse (EUD) Du kan ikke søge handicaptillæg til andre uddannelser som for eksempel gymnasiale uddannelser"
      },
      {
        "heading": "2: Søg via computer",
        "content": "Log ind i minSU og søg handicaptillæg via en computer under emnet Søg SU. Ikke alle ansøgninger, der er udfyldt via en mobil enhed, sendes til os. Læs om tekniske problemer her."
      },
      {
        "heading": "3: Søg SU først",
        "content": "Det er en betingelse, at du har søgt SU til din videregående eller danske erhvervsuddannelse - eller at du får slutlån til en videregående uddannelse. Ellers kan du ikke søge handicaptillæg."
      },
      {
        "heading": "4: Din dokumentation er afgørende",
        "content": "Det er afgørende, at du kan dokumentere din funktionsnedsættelse. Når du søger, er det vigtigt, at du uploader dokumentation, der udførligt beskriver den. Får vi den rette dokumentation, er vi hurtigere om at behandle din sag."
      },
      {
        "heading": "Søgt 1. juli 2025 eller senere",
        "content": "Har du søgt handicaptillæg 1. juli 2025 eller senere, er det et krav, at din ansøgning som minimum indeholder lægefaglige journaler om din funktionsnedsættelse. Hvis din ansøgning ikke lever op til dette krav, vil vi afvise at behandle din ansøgning."
      },
      {
        "heading": "Saml al dokumentation",
        "content": "Du skal samle al den dokumentation om din(e) funktionsnedsættelse(r), som du ønsker, skal indgå i vores vurdering af din ansøgning, og uploade den sammen med din ansøgning i minSU. Læs mere om dokumentation og journaler Gå til minSU"
      },
      {
        "heading": "Søg handicaptillæg igen",
        "content": "I nogle situationer skal du søge handicaptillæg igen:"
      },
      {
        "heading": "Forlængelse af et midlertidigt handicaptillæg",
        "content": "Hvis du vil søge om forlængelse af et midlertidigt tillæg, fordi dit funktionsniveau fortsat er markant nedsat eller blevet forværret, skal du søge, inden handicaptillægget udløber. Af hensyn til sagsbehandlingstiden anbefaler vi, at du søger 2-3 måneder før, dit midlertidige tillæg udløber. Du kan dog tidligst søge om forlængelse 3 måneder før udløb. Du søger i minSU."
      },
      {
        "heading": "Vedhæft dokumentation",
        "content": "Du skal vedhæfte aktuel lægefaglig dokumentation for din funktionsnedsættelse. Det er vigtigt, at dokumentationen er nyere, end den vi allerede har modtaget eller indhentet i din første ansøgning (og som vi fortsat har adgang til). Det kan for eksempel være de nyeste journalnotater fra dit behandlingsforløb eller en epikrise fra et afsluttet behandlingsforløb. Du kan læse mere om, hvilken dokumentation, der er relevant på siden Om dokumentation. I ansøgningen skal du oplyse dit nuværende behandlingssted, hvor styrelsen eventuelt kan hente supplerende oplysninger fra. I din personlige redegørelse kan du med fordel også beskrive din situation, siden du fik tildelt midlertidigt handicaptillæg. Hvis du ikke har ny dokumentation, skal du redegøre for det i din ansøgning samt dit forløb siden sidste ansøgning. Herefter vil vi vurdere, om du fortsat er berettiget til handicaptillæg."
      },
      {
        "heading": "Start på en ny uddannelse eller efter orlov",
        "content": "Hvis du tidligere har modtaget handicaptillæg og starter på en ny uddannelse eller vender tilbage til uddannelsen efter orlov, og derfor skal søge SU igen, så følger handicaptillægget ikke automatisk med. Du skal derfor søge handicaptillæg på ny. Det gælder også, når du går fra bachelor- til kandidatdelen af din uddannelse. Du søger i minSU."
      },
      {
        "heading": "Handicaptillæg inden for de sidste 12 måneder",
        "content": "Har du fået tildelt et varigt handicaptillæg og været beretiget til og fået udbetalt tillægget inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du søger på ny."
      },
      {
        "heading": "Handicaptillæg for mere end 12 måneder siden",
        "content": "Er det mere end 12 måneder siden, du senest har være berettiget til og fået udbetalt dit varige handicaptillæg, skal du vedhæfte aktuel lægefaglig dokumentation for din funktionsnedsættelse. Det er vigtigt, at dokumentationen er nyere, end den vi allerede har modtaget eller hentet i din første ansøgning (og som vi fortsat har adgang til). Det kan for eksempel være de nyeste journalnotater fra dit behandlingsforløb eller en epikrise fra et afsluttet behandlingsforløb. Du kan læse mere om hvilken dokumentation, der er relevant på Om dokumentation. Du skal oplyse dit nuværende behandlingssted, hvor styrelsen eventuelt kan hente supplerende oplysninger fra. I din personlige redegørelse kan du med fordel også beskrive din situation, siden du fik tildelt handicaptillæg. Hvis du ikke har ny dokumentation, skal du redegøre for det i din ansøgning samt dit forløb siden sidste ansøgning. Herefter vil vi vurdere, om du fortsat er berettiget til handicaptillæg."
      },
      {
        "heading": "Midlertidig handicaptillæg med mere end 3 måneder tilbage",
        "content": "Hvis du er bevilget midlertidigt handicaptillæg og har mere end tre måneder tilbage inden tillægget udløber, vil du automatisk blive godkendt til handicaptillæg i den tildelte periode, når du søger på ny."
      },
      {
        "heading": "Hvis du forlænger din uddannelse",
        "content": "Hvis du forlænger din uddannelse, fordi du har været sygemeldt eller lignende, og har fået tildelt tillægsklip til din SU, vil dit handicaptillæg ikke følge automatisk med. Du skal derfor søge handicaptillæg på ny. Du søger i minSU."
      },
      {
        "heading": "Handicaptillæg inden for de sidste 12 måneder",
        "content": "Har du fået tildelt et varigt handicaptillæg og været berettiget og fået udbetalt tillægget inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du søger på ny."
      },
      {
        "heading": "Midlertidigt handicaptillæg med mere end 3 måneder tilbage",
        "content": "Hvis du er bevilget midlertidigt handicaptillæg og har mere end tre måneder tilbage inden tillægget udløber, vil du automatisk blive godkendt til handicaptillæg i den tildelte periode, når du søger på ny."
      },
      {
        "heading": "Genveje",
        "content": "Betingelser for handicaptillæg Sådan vurderer vi ansøgninger om handicaptillæg Om dokumentation"
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/om-dokumentation",
    "title": "Om dokumentation",
    "sections": [
      {
        "heading": "Om dokumentation",
        "content": "Din dokumentation er afgørende for, om vi kan behandle din sag om handicaptillæg Når du søger om handicaptillæg skal vi have en lægefaglig beskrivelse af din funktionsnedsættelse, og hvordan den påvirker dig. Vi kan ikke behandle en ansøgning, der ikke indeholder lægefaglig dokumentation. Hvis du sender din ansøgning fra den 1. juli 2025 eller senere, er det et krav, at du som minimum vedlægger din journal fra det behandlingssted, hvor du får/har fået behandling eller udredning for din funktionsnedsættelse, for at vi kan behandle din sag. Ansøgningen vil blive afvist, hvis den ikke overholder kravet. Det er vigtigt, at du vedlægger yderligere relevant lægefaglig dokumentation. Det gør, at vi kan behandle din ansøgning hurtigere. Hvis du har flere funktionsnedsættelser, som du ønsker vi tager med i vores vurdering, når vi behandler din ansøgning, skal du skrive dem i din ansøgning og vedlægge dokumentation for dem alle."
      },
      {
        "heading": "Du skal ikke betale for ny lægefaglig dokumentation",
        "content": "Når du skal skaffe den dokumentation, du skal vedlægge din ansøgning, skal du ikke betale penge for ny lægefaglig dokumentation, men vedlægge det du allerede har adgang til eller gratis kan få adgang til. Du kan hente din journal fra sundhed.dk (se vejledning længere nede) Du kan bede om journaludskrift fra din speciallæge Hvis du ikke har været i behandling ved hospital eller speciallæge, kan du kontakte din egen læge og få en kopi af den del af din journal (aktindsigt), der omhandler den eller de funktionsnedsættelser, du søger om handicaptillæg på baggrund af Du må meget gerne supplere den lægefaglige dokumentation med andre typer eksisterende dokumentation, eksempelvis speciallægeerklæringer fra forsikringssager, neuropsykologiske undersøgelser, eller oplysninger fra et jobcenter, en mentor, socialforvaltningen eller lignende."
      },
      {
        "heading": "Vedlæg din personlige redegørelse",
        "content": "Det er også relevant, at du vedlægger en personlig redegørelse, hvor du selv beskriver din funktionsnedsættelse og de udfordringer, du har i din hverdag som følge af dem. I redegørelsen kan du også beskrive eventuelle hjælpemidler eller andre støtteforanstaltninger, som du anvender i dagligdagen. Det er desuden vigtigt, at du beskriver dine tidligere eller nuværende arbejdserfaringer."
      },
      {
        "heading": "Hvad er lægefaglig dokumentation?",
        "content": "At noget er lægefaglig dokumentation betyder, at en (special)læge har skrevet det. For at vi kan se, at det er en (special)læge, der har skrevet dokumentationen, skal der tydeligt fremgå dato, navn, og stempel/underskrift/logo/afdelingsnummer fra klinik/hospital. Når du sender dokumenter fra sundhed.dk fremgår disse oplysninger ofte automatisk i bunden af hver side."
      },
      {
        "heading": "Minimumskrav til typen af lægefaglig dokumentation",
        "content": "Når du søger om handicaptillæg skal du vedlægge lægefaglig dokumentation, der udførligt beskriver din funktionsnedsættelse, og hvordan den på nuværende tidspunkt påvirker dig i din hverdag. Der er tre typer dokumentation vi har brug for. Den første er et krav du vedlægger, hvis du søger handicaptillæg 1. juli 2025 eller derefter. Dokumentation 2 og 3 kan du med fordel vedlægge, så din ansøgning bliver behandlet hurtigere: Du skal vedlægge journal fra det behandlingssted, hvor du har fået/får behandling eller udredning for din funktionsnedsættelse. Du kan få adgang til din journal på tre måder: via sundhed.dk (hvis du har været i hospitalsregi), ved at kontakte din speciallæge/privathospital og få den udleveret, eller ved at henvende dig til egen læge og få udleveret journalen om din(e) diagnose(r). Læs mere under \"Sådan henter du lægefaglig dokumentation\" herunder.\nHvis de seneste journalnotater er mere end 1-2 år gamle, skal du vedlægge dem alligevel, men du bør også vedlægge nyere dokumentation fra de næste to punkter. Du kan med fordel vedlægge andre typer eksisterende dokumentation, eksempelvis speciallægeerklæringer fra en forsikringssag, lægeattester, neuropsykologiske undersøgelser eller oplysninger fra et jobcenter, en mentor, socialforvaltningen eller fra udredning af støttebehov fra hjælpemiddelcenter eller lignende. Dette er særligt vigtig, hvis dine journaler er ældre end 1-2 år, da vi har brug for de nyeste oplysninger om, hvordan din funktionsnedsættelse påvirker dig i hverdagen. Det er en fordel, at du vedlægger en personlig redegørelse, hvor du selv beskriver din funktionsnedsættelse og de udfordringer, du har i din hverdag som følge heraf. I redegørelsen kan du beskrive eventuelle hjælpemidler eller andre støtteforanstaltninger, som du anvender i dagligdagen. Hvis du får SPS støtte/hjælpemidler, skal du også beskrive det i din personlige redegørelse. Det er vigtigt, at du beskriver dine tidligere eller nuværende arbejdserfaringer. Det er ikke tilstrækkeligt, at den lægefaglige dokumentation blot oplyser, at du har en funktionsnedsættelse. Det er derfor ikke nok, at du indsender en kort erklæring fra egen læge eller speciallæge eller dit medicinkort eller journaludskrift fra jobcenteret uden lægefaglige oplysninger. Ansøgninger modtaget den 1. juli 2025 eller senere vil blive afvist, hvis ovenstående minimumskrav om dokumentation ikke er opfyldt."
      },
      {
        "heading": "Hvad skal den lægefaglige dokumentation indeholde?",
        "content": "Din dokumentation skal så vidt muligt beskrive din aktuelle tilstand. Jo mere udførlig beskrivelse, jo hurtigere kan vi behandle din ansøgning.. Dokumentation bør mindst indeholde en beskrivelse af: din diagnose hvordan din sygdom eller funktionsnedsættelse påvirker dig i din hverdag hvilken behandling, du får hvilken behandling, der er planlagt (hvis der er planlagt en) og meget gerne hvordan din sygdom eller funktionsnedsættelse påvirker din erhvervsevne, hvis det er muligt Disse oplysninger vil ofte fremgå af din journal, udredningspapirer, behandlingsplan, statusrapporter, arbejdsprøvninger eller lignende. Du skal være opmærksom på, at din dokumentation i overvejende grad skal være skrevet af en (special)læge, men godt kan uddybes af dokumentation fra eksempelvis sagsbehandlere, psykologer eller støtte/kontaktpersoner. Vi opfordrer dig til at sende alle relevante dokumenter om din funktionsnedsættelse. Du skal som minimum sende din journal fra dit behandlingssted for, at vi kan behandle din ansøgning - læs mere ovenfor under \"Krav til lægefaglig dokumentation\". Nedenfor kan du læse om, hvordan du kan hente lægefaglig dokumentation."
      },
      {
        "heading": "Sådan henter du lægefaglig dokumentation",
        "content": "Herunder kan du se forskellige eksempler på typer af dokumentation, som du uden betaling kan få adgang til: Fra offentligt sygehus: Hvis du har været eller er i behandling på et offentligt sygehus, kan du hente journaloplysninger, udskrivningsbreve (epikriser) og henvisninger fra egen læge på sundhed.dk. Download det, som handler om din funktionsnedsættelse. Se, hvordan du henter dokumentation på sundhed.dk i næste fane. Fra privathospitaler eller speciallæger: Journalnotater fra privathospitaler og speciallæger fremgår normalt ikke af sundhed.dk, men du har ret til at få en kopi af dem. Kontakt det pågældende hospital eller behandler. Fra egen læge: Journalnotater fra konsultationer hos din egen praktiserende læge fremgår ikke af din sundhedsjournal på sundhed.dk, men du har ret til at få en kopi af dem gennem din læge. Journalnotater fra din egen læge er relevante for din ansøgning, hvis de handler om din funktionsnedsættelse. Anden eksisterende lægefaglig dokumentation: Lægeattester, speciallægeudtalelser (f.eks. fra en arbejdsskadesag) eller neuropsykologiske undersøgelser om din funktionsnedsættelse. Fra jobcentret: Har du været i forløb hos jobcentret, kan der være relevante oplysninger herfra, for eksempel vis arbejdsprøvninger og/eller lægeattester. Du kan henvende dig til kommunen og bede om en kopi af din sag. Send gerne yderligere dokumentation ind løbende. Det kan for eksempel være, hvis du har været til konsultation i ambulant forløb på et hospital. Vi refunderer ikke udgifter til lægefaglig dokumentation, som du selv har skaffet. Hvilken type dokumentation - ud over journal - der er relevant for dig at sende, vil være afhængig af din diagnose og funktionsnedsættelse. Se eksempler på diagnoser og relevant dokumentation til sagsbehandlingen under Hvilken dokumentation er relevant at vedhæfte? nedenfor."
      },
      {
        "heading": "Sådan henter du din journal fra sundhed.dk",
        "content": "Gå til www.sundhed.dk Klik på \"Log på\" - log på med MitID.  Når du er logget på, kommer du til dit overblik. Her finder du Sundhedsjournalen, hvor du kan hente journaler fra alle de behandlingsforløb i det offentlige sundhedsvæsen, som du har deltaget i. Klik på ’Journal fra sygehus’, så får du adgang til alle journaler og epikriser fra dine behandlingsforløb. Klik på ’Henvisninger’ så finder du den eller de beskrivelser, som egen læge har udarbejdet i forbindelse med en henvisning. Endelig kan du, ved at klikke på ’Medicinkortet’, finde en oversigt over den medicin, du har fået recept på. Dette kan du også vedhæfte som supplement til den øvrige dokumentation.   Klik på notatet fra det sted/forløb, hvor du har fået stillet din diagnose eller er i behandling for din funktionsnedsættelse:  Rul ned i bunden af notaterne og klik på 'Udskriv alle notater':  Der kommer nu et nyt vindue frem på din skærm. Her skal du trykke på \"Udskriv\" - hvis du trykker på \"Download\", risikerer du, at en fejl opstår, når du forsøger at uploade filen sammen med din ansøgning om handicaptillæg.  Dette åbner et nyt vindue, det kan se forskelligt ud fra computer til computer. Det kan se ud som nedenfor, hvor du skal vælge ”Gem som PDF” i højre side. Her efter klikker du på gem.  Du gemmer på din computer ved at vælge et sted, som du kan huske og trykker på gem:"
      },
      {
        "heading": "Dokumentation for arbejde",
        "content": "Hvis du har haft arbejde inden, du søger handicaptillæg, skal du vedhæfte en beskrivelse af arbejdet, herunder: arbejdsfunktion eventuelle skånehensyn sygemeldinger. Dokumentation for sygemeldinger kan ofte findes i lønsedler Du kan supplere beskrivelsen med oplysninger fra en arbejdsgiver, en støtteperson eller en vejleder. Hvis din funktionsnedsættelse er indtruffet efter, du har haft fuldtidsarbejde, er det vigtigt at du oplyser dette, eventuelt ved at beskrive det i en tidslinje i din personlige redegørelse."
      },
      {
        "heading": "Hvilken dokumentation skal du vedlægge",
        "content": "Du skal altid vedlægge din journal fra det behandlingssted, hvor du får/har fået behandling eller udredning for din funktionsnedsættelse, hvis du søger om handicaptillæg 1. juli 2025 eller senere. Læs, hvilken konkret dokumentation, der som minimum er relevant at vedlægge for at beskrive din funktionsnedsættelse. Du kan med fordel vedlægge yderligere dokumentation."
      },
      {
        "heading": "Eksempler på neurologiske lidelser",
        "content": "Sklerose Epilepsi Cerebral parese Narkolepsi Kronisk hovedpine, herunder migræne Senfølger efter hovedtraume"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journaler og eventuelle afslutningsnotater (epikriser) fra behandlingsforløb fra hospital eller ambulant klinik Hvis behandlingsforløbet er afsluttet, skal vi have et afslutningsnotat (epikrise) fra behandlingsstedet, og journal fra egen læge fra de sidste to år Hvis du kun er blevet fulgt ved egen læge, skal vi have journal fra de sidste to år Læs yderligere om dokumentation ved kronisk hovedpine, migræne og senfølger efter hovedtraume her."
      },
      {
        "heading": "Eksempler på lidelser indenfor kategorien 'varigt nedsatte bevægelsesfunktioner'",
        "content": "Gigtsygdomme Ryglidelse/-sygdom, herunder diskusprolaps Kroniske smerter i bevægeapparatet efter ulykke Muskelsvind Fibromyalgi Anden kronisk smerteproblematik"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journalnotater fra udredning og opstart af forløb, journalnotater fra de sidste to år af forløbet fra hospital eller ambulant klinik Hvis behandlingsforløbet er afsluttet, skal vi også have et afslutningsnotat (epikrise) fra behandlingsstedet, og journal fra egen læge fra de sidste to år Hvis du kun er blevet fulgt ved egen læge, skal vi have journal fra de sidste to år, der omhandler lidelsen"
      },
      {
        "heading": "Eksempler på lidelser indenfor kategorien 'synsnedsættelser'",
        "content": "Blind Nedsat syn, herunder nystagmus, tunnelsyn eller synsfeltsindskrænkning"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journalnotater fra undersøgelser og udredning, herunder beskrivelse af din synsnedsættelse fra privatpraktiserende øjenlæge eller fra hospital Hvis behandlingsforløbet er afsluttet, skal vi også have et afslutningsnotat (epikrise) En personlig redegørelse er væsentlig, da du heri selv kan beskrive, hvilke udfordringer din synsnedsættelse giver dig i hverdagen, om du har ledsagerordning og/eller bruger forskellige hjælpemidler i din dagligdag"
      },
      {
        "heading": "Eksempler på lidelser indenfor kategorien 'hørenedsættelse'",
        "content": "Døvhed Nedsat hørelse CI-operation"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journal med hørekurve Har du fået operation med CI, skal vi bede om hørekurve efter operation Vi skal desuden have journalnotater fra udredning og fra de sidste to år af forløbet fra hospital eller ambulant klinik Hvis behandlingsforløbet er afsluttet, skal vi også have et afslutningsnotat (epikrise) En personlig redegørelse kan være relevant, da du heri selv kan beskrive, hvilke udfordringer din hørenedsættelse giver dig i hverdagen, og om du bruger forskellige hjælpemidler i din dagligdag"
      },
      {
        "heading": "Eksempler på lidelser inden for kategorien ”psykiske funktionsnedsættelser”",
        "content": "Skizofreni, skizotypisk sindslidelse, skizoaffektive lidelse Affektive sindslidelser, herunder tilbagevendende depression og bipolar affektiv sindslidelse Angstrelaterede tilstande, herunder OCD og spiseforstyrrelse Forstyrrelser og forandringer af personlighedsstrukturen og adfærd Opmærksomhedsforstyrrelse Autismespektrumsforstyrrelser, herunder Aspergers syndrom"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journalnotater fra udredning ved psykiater/psykiatri Eventuel behandlingsplan fra psykiater/psykiatri Hvis behandlingsforløbet er afsluttet, skal vi også have afslutningsnotatet (epikrisen) fra dit behandlingsforløb Hvis det er din egen læge, der varetager din behandling, skal du også vedlægge journalnotater for det seneste år fra egen læge Dokumentation for eventuel iværksat støtte i skole og opvækst Læs yderligere om dokumentation ved psykisk funktionsnedsættelse"
      },
      {
        "heading": "Eksempler på lidelser kategoriseret som ”Andet”",
        "content": "Mave-tarm-lidelser, herunder colitis ulcerosa og morbus Crohn Hjerte-/kar-/lunge-sygdomme, herunder cystisk fibrose Bindevævssygdomme, herunder SLE og Sjøgrens syndrom Nyre-/leversygdomme Cancer eller følger efter kemobehandling Endometriose"
      },
      {
        "heading": "Relevant dokumentation",
        "content": "Vi skal have journalnotater fra udredning og de sidste to år af forløbet fra hospital eller ambulant klinik Hvis behandlingsforløbet er afsluttet, skal vi også have et afslutningsnotat (epikrise) fra behandlingsstedet og journal fra egen læge fra de sidste to år Hvis du kun er blevet fulgt ved egen læge, skal vi have journal fra de sidste to år, der omhandler lidelsen Læs yderligere om dokumentation ved mave-tarm-lidelser"
      },
      {
        "heading": "Sådan sender du dokumentation",
        "content": "Du skal samle al din dokumentation om den eller de funktionsnedsættelser, du søger handicaptillæg på baggrund af og uploade den sammen med din ansøgning i minSU. Du bedes samle den i få pdf-filer, der er navngivet retvisende efter dit behandlingssted og funktionsnedsættelse eller ansættelsesforhold. Hvis du har problemer med at uploade din fil - læs mere her."
      },
      {
        "heading": "Send yderligere dokumentation, efter du har søgt handicaptillæg",
        "content": "Hvis du får flere oplysninger, som er relevante for din ansøgning, har du mulighed for også at sende dem. Du kan sende flere oplysninger løbende, frem til vi træffer en afgørelse. Du kan sende oplysninger til styrelsen enten via Kig i egen sag eller via borger.dk: Send via Kig i egen sag ved at uploade til din ansøgningssag. Se yderligere vejledning her. Send via borger.dk:\nLog på Borger.dk med MitID ved at trykke på Digital Post øverst\nVælg Skriv ny besked øverst i venstre hjørne\nVælg myndighed (statslige myndigheder)\nVælg Uddannelses- og Forskningsstyrelsen\nVælg kategori, Handicaptillæg\nNår du har skrevet din besked og vedhæftet filerne, klik ”Send” Log på Borger.dk med MitID ved at trykke på Digital Post øverst Vælg Skriv ny besked øverst i venstre hjørne Vælg myndighed (statslige myndigheder) Vælg Uddannelses- og Forskningsstyrelsen Vælg kategori, Handicaptillæg Når du har skrevet din besked og vedhæftet filerne, klik ”Send” Du kan uploade op til 50 MB pr. mail."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/saadan-vurderer-vi-ansoegninger-om-handicaptillaeg",
    "title": "Sådan vurderer vi ansøgninger om handicaptillæg",
    "sections": [
      {
        "heading": "Sådan vurderer vi ansøgninger om handicaptillæg",
        "content": "Det er Uddannelses- og Forskningsstyrelsen, der behandler din ansøgning om handicaptillæg og vurderer, om du er i stand til at påtage dig et studiejob med de ressourcer, du har"
      },
      {
        "heading": "Sådan behandler vi din ansøgning om handicaptillæg",
        "content": "I videoerne nedenfor kan du se, hvordan vi behandler ansøgninger om handicaptillæg."
      },
      {
        "heading": "Hvornår har du søgt handicaptillæg?",
        "content": "Vi har to måder at behandle ansøgninger om handicaptillæg på. Det afgørende er, om du har søgt  før eller efter 1. juli 2025."
      },
      {
        "heading": "Sådan vurderer vi din funktionsnedsættelse",
        "content": "Når vi vurderer din fysiske og/eller psykiske funktionsnedsættelse, ser vi på varigheden og sværhedsgraden af din funktionsnedsættelse, din aktuelle tilstand samt dit funktionsniveau og din arbejdsevne. Det er derfor vigtigt, at du har uploadet dokumentation, der udførligt beskriver din funktionsnedsættelse. Se, hvilken type dokumentation, du skal sende, og hvad den skal indeholde. Når vi behandler din sag, tager vi udgangspunkt i den lægefaglige vurdering og lægger konkret vægt på nedenstående punkter:"
      },
      {
        "heading": "1. Varighed",
        "content": "Du skal på ansøgningstidspunktet have en varig funktionsnedsættelse. En varig funktionsnedsættelse er som udgangspunkt en funktionsnedsættelse, der hverken af sig selv eller ved behandling kan blive væsentligt bedre inden for en længere årrække. Eksempelvis giver en brækket arm, en operation eller en enkeltstående sygdomsperiode ikke ret til handicaptillæg, da de fleste kommer sig fuldstændigt inden for en overskuelig periode. Kommer du bagud med dit studie på grund af sygdom eller ulykke, har du mulighed for at søge ekstra SU-klip (tillægsklip). Hvis du er i gang med en behandling for eksempel efter en ulykke, og effekten af denne ikke kan fastslås endeligt på afgørelsestidspunktet, kan vi bevilge et tidsbegrænset handicaptillæg. Den lægefaglige dokumentation skal dog vise, at der på længere sigt sandsynligvis er tale om en varig og betydelig funktionsnedsættelse, som giver ret til handicaptillæg."
      },
      {
        "heading": "2. Art og grad",
        "content": "Du skal på ansøgningstidspunktet have en funktionsnedsættelse af en sådan sværhedsgrad, at din erhvervsevne er meget begrænset. Vi vurderer ansøgningerne individuelt på baggrund af lægefaglige oplysninger, der beskriver arten og graden af din funktionsnedsættelse. Vi ser på, hvad du fejler, og i hvilket omfang det påvirker dit funktionsniveau. Vi vurderer på den baggrund, om der er tale om en funktionsnedsættelse af en sådan sværhedsgrad, at den medfører meget betydelige begrænsninger i din erhvervsevne. Det er ikke muligt at udarbejde en liste over diagnoser, der kan give handicaptillæg. En bestemt diagnose er ikke ensbetydende med, at du med sikkerhed kan få handicaptillæg. Selv om én studerende har fået handicaptillæg som følge af en diagnose, er det ikke ensbetydende med, at alle med samme diagnose er berettiget til handicaptillæg, da omfanget af symptomer kan variere fra person til person. Afgørelsen sker ud fra en samlet vurdering af dine symptomer. Hvis du har flere diagnoser, foretager vi en samlet vurdering af, om du opfylder betingelserne for at få handicaptillæg."
      },
      {
        "heading": "3. Gentagne sygdomsperioder og risiko for tilbagefald",
        "content": "Vi ser på, hvor længe du har været syg, og/eller om du har haft mange sygdomsperioder. Vi ser også på, om dine symptomer er aftaget, og hvornår du sidst har været syg. Endvidere vurderer vi generelt, om der er risiko for tilbagefald. Vi gennemgår din sygdomshistorie og ser på, hvad der har udløst de tidligere sygdomsperioder."
      },
      {
        "heading": "4. Behandling, restsymptomer og bivirkninger",
        "content": "I vores vurdering indgår, om alle muligheder for behandling er forsøgt, eller om medicinsk, kirurgisk eller anden behandling helt eller delvist kan afhjælpe din lidelse. Vi kan dog se bort fra det, hvis en behandling er af en meget indgribende karakter, for eksempel i form af en omfattende operation. Vi anser ikke medicinsk behandling for at være af meget indgribende karakter, medmindre der er tale om betydelige bivirkninger af medicinen. Vi ser på, om du følger de lægefaglige anbefalinger i forhold til at tage vare på dig selv og din sygdom. Det kan for eksempel være oplysninger, der beskriver, om du undlader eller glemmer at tage din medicin. Vi ser også på, hvilke restsymptomer eller bivirkninger, der er beskrevet i den lægefaglige dokumentation, for eksempel om der er effekt af behandlingen, og i hvilket omfang behandlingen helt eller delvist afhjælper dine symptomer. Vi vurderer, om du samlet set har gener eller restsymptomer af et så betydeligt omfang, at der er tale om en funktionsnedsættelse af en sådan sværhedsgrad, at det medfører meget betydelige begrænsninger i din erhvervsevne. Hvis det fremgår, at du har det godt eller er velbefindende, indgår det i vurderingen. Det indgår desuden i vurderingen, om du har bivirkninger eksempelvis i form af vedvarende smerter, udmatning, nedsat immunforsvar, rystelser eller koncentrationsbesvær."
      },
      {
        "heading": "5. Erhvervsarbejde",
        "content": "Vi ser på, i hvilket omfang du har eller har haft arbejde. Vi indhenter oplysninger om arbejdstimer og indkomst fra Skattestyrelsen og inddrager dine oplysninger om tidligere arbejdsforhold. Vi kontakter ikke nuværende eller tidligere arbejdsgivere. Hvis du har arbejdet i et nævneværdigt omfang, efter du har fået din funktionsnedsættelse, tyder det umiddelbart ikke på, at der er tale om en funktionsnedsættelse af en sådan sværhedsgrad, at du er kan få handicaptillæg. Derudover vurderer vi, om du har gener, som medfører skånebehov i forhold til et erhvervsarbejde, og om du for eksempel vil kunne have et arbejde, der ikke er fysisk belastende. Se, hvilken dokumentation for arbejde, du skal sende"
      },
      {
        "heading": "Dét indgår ikke i vores vurdering",
        "content": "Det indgår ikke i vores vurdering, om din funktionsnedsættelse gør, at du bruger længere tid på dit studie, herunder lektielæsning og forberedelse. Dine sociale og økonomiske forhold, som for eksempel forsørgerforpligtelser eller udgifter til medicin og behandling, indgår heller ikke i vurderingen. Din studiemæssige situation, det vil sige valg af studie og omfanget af undervisningstimer, er heller ikke en del af vurderingen. Et studiejob kan være et hvilket som helst job, du kan påtage dig ved siden af studiet. Hvis du for eksempel er i stand til at arbejde 5-6 timer om ugen, herunder i weekender, eller fuldtid 5-6 uger i årets ferier, er du som udgangspunkt ikke berettiget til handicaptillæg. Vi skal ikke anvise et bestemt studiejob, som du kan påtage dig. Et jobs studierelevans, lokale forhold eller beskæftigelsessituation er ikke en del af vurderingen."
      },
      {
        "heading": "Genveje",
        "content": "Sådan søger du handicaptillæg Status på behandling af ansøgninger Om dokumentation Spørgsmål og svar"
      },
      {
        "heading": "Du kan formentlig ikke få handicaptillæg, hvis...",
        "content": "...du for eksempel kan arbejde 5-6 timer om ugen i studieperioder, herunder i weekender, eller hvis du kan arbejde fuldtid i 5-6 uger i årets ferier. Som udgangspunkt giver det heller ikke ret til handicaptillæg, at du bruger længere tid på for eksempel lektielæsning og/eller opgaveløsning."
      },
      {
        "heading": "Til fagfolk",
        "content": "Se en redegørelse af, hvordan vi i styrelsen vurderer ansøgninger om handicaptillæg. Sådan vurderer styrelsen ansøgninger om handicaptillæg (pdf-format)"
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/spoergsmaal-og-svar-om-handicaptillaeg",
    "title": "Spørgsmål og svar om handicaptillæg",
    "sections": [
      {
        "heading": "Spørgsmål og svar om handicaptillæg",
        "content": "Her kan du finde svar på de oftest stillede spørgsmål om handicaptillæg"
      },
      {
        "heading": "Kan jeg få handicaptillæg?",
        "content": "Betingelsen for at få handicaptillæg er, at du har en varig fysisk eller psykisk funktionsnedsættelse. Din funktionsnedsættelse skal være af en sådan sværhedsgrad, at du har betydelige vanskeligheder ved at have et studiejob ved siden af din uddannelse. Derudover skal du modtage SU til en videregående uddannelse eller erhvervsuddannelse eller slutlån til en videregående uddannelse. Det er styrelsen, der efter en konkret vurdering afgør, om du kan få handicaptillæg. Læs mere om, hvordan vi vurderer ansøgninger om handicaptillæg her."
      },
      {
        "heading": "Hvad er satsen for handicaptillæg?",
        "content": "Du kan se den aktuelle sats for handicaptillægget her på sitet. Bemærk, at satserne er før skat. Sats for handicaptillæg"
      },
      {
        "heading": "Kan man få forhåndsgodkendelse af ansøgning om handicaptillæg?",
        "content": "Nej, vi kan ikke give dig en forhåndsgodkendelse af, at du er berettiget til at få handicaptillæg. Se eventuelt mere om sagsbehandlingstider under spørgsmålet \"Hvornår får jeg svar?\""
      },
      {
        "heading": "Hvordan søger jeg handicaptillæg?",
        "content": "Du søger handicaptillæg i minSU under Søg SU > Handicaptillæg. Du skal i ansøgningen oplyse, hvilken eller hvilke funktionsnedsættelser du søger handicaptillæg for. Du skal vedlægge lægefaglig dokumentation, der beskriver din(e) funktionsnedsættelse(r), gerne suppleret med yderligere oplysninger. Du skal desuden oplyse om dit nuværende eller tidligere arbejde, dine arbejdsopgaver og eventuelle skånehensyn. Du vil modtage en kvittering, når du har sendt din ansøgning. Sådan søger du handicaptillæg"
      },
      {
        "heading": "Hvilken dokumentation skal jeg vedlægge?",
        "content": "Du skal vedhæfte lægefaglig dokumentation, der beskriver din funktionsnedsættelse. Det er vigtigt, at dokumentationen er så ny som mulig. Hvis du sender din ansøgning den 1. juli 2025 eller senere, skal du som minimum vedlægge lægefaglig dokumentation i form af journal fra det behandlingssted, hvor du har fået/får behandling eller udredning for din funktionsnedsættelse. Ansøgninger uden journaloplysninger vil blive afvist. Det kan også være en fordel at vedlægge andre former for dokumentation, som beskriver dit daglige funktionsniveau eller din arbejdsevne. Det vil ofte også være relevant, at du vedlægger en personlig redegørelse, hvor du selv beskriver din funktionsnedsættelse, og hvilken betydning den har for din hverdag og mulighed for at have studiejob. Læs mere om, hvilken dokumentation du skal vedlægge for, at vi kan behandle din ansøgning."
      },
      {
        "heading": "Du har søgt før 1. juli 2025",
        "content": "Vi kan hente yderligere dokumentation, hvis du ikke har vedlagt tilstrækkelig dokumentation til, at vi kan afgøre din ansøgning."
      },
      {
        "heading": "Du har søgt 1. juli 2025 eller senere",
        "content": "Hvis du ikke som minimum har vedlagt lægefaglig dokumentation i form af journaler fra det behandlingssted, hvor du har fået/får behandling eller udredning for din funktionsnedsættelse, vil din ansøgning blive afvist. Det betyder, at vi skriver til dig via Digital Post, at vi ikke kan behandle din ansøgning. Du kan senere søge igen, hvor du som minimum vedlægger lægefaglige journaler. Hvis du har indsendt din journal, men der fortsat ikke er tilstrækkelige oplysninger til, at vi kan afgøre din afsøgning, vil vi enten bede dig sende yderligere dokumentation, eller vi vil hente lægefaglig dokumentation. Det er derfor vigtigt, at du skriver kontaktoplysninger på dit nuværende behandlingssted i ansøgningen. Hvis du ikke er i behandling hos en speciallæge eller på et sygehus, kan du blot skrive din egen læge. Vi har kontaktoplysningerne på den privatpraktiserende læge, som du er tilknyttet. Når vi anmoder din læge eller dit behandlingssted om mere dokumentation, vil du modtage et brev via Digital Post på borger.dk, hvor vi skriver, hvad du skal gøre. Hvis du bliver bedt om at kontakte lægen eller behandlingsstedet er det vigtigt, at du overholder den tidsfrist, vi har angivet i brevet. Hvis du er startet i behandling efter, du har søgt om handicaptillæg, kan du sende dine nye journaloplysninger fra sundhed.dk enten via Digital Post på borger.dk eller via Kig i egen sag. Det kan i nogle tilfælde forkorte sagsbehandlingstiden. Ansøgninger, hvor vi indhenter mere dokumentation, vil have en forlænget sagsbehandlingstid. Vi opdaterer ugentligt status for ansøgninger, hvor der er indhentet yderligere dokumentation."
      },
      {
        "heading": "Du har søgt før 1. juli 2025",
        "content": "Ja, du kan sende mere dokumentation til din ansøgning helt frem til, vi træffer en afgørelse - send dokumentationen enten via Digital Post på borger.dk eller via Kig i egen sag."
      },
      {
        "heading": "Du har søgt 1. juli 2025 eller senere",
        "content": "Hvis du ikke har opfyldt minimumskravet om at sende din journal fra det behandlingssted, hvor du har fået/får behandling eller udredning for din funktionsnedsættelse sammen med din ansøgning vil din ansøgning blive afvist, og du skal ansøge igen med den nye dokumentation. Du kan derfor ikke efterfølgende sende mere dokumentation til denne ansøgning. Hvis du opfylder minimumskravet, kan du sende mere dokumentation, helt frem til vi træffer en afgørelse - send dokumentationen enten via Digital Post på borger.dk eller via Kig i egen sag. Se eventuelt spørgsmål Hvornår får jeg svar, og hvad kan jeg selv gøre for at forkorte sagsbehandlingstiden?"
      },
      {
        "heading": "Hvad skal jeg gøre, hvis jeg skifter, afbryder eller afslutter uddannelse, inden jeg får svar på min ansøgning?",
        "content": "Som udgangspunkt skal du ikke foretage dig noget. Din ansøgning vil fortsat blive behandlet, og afgørelsen vil, i tilfælde af, at du stopper eller skifter uddannelse, fortsat være gældende. Hvis du får tildelt handicaptillæg, vil du få tillægget, fra det tidspunkt du har søgt. Hvis du afbryder din uddannelse, og vi vurderer, at der ikke er nok dokumentation til, at vi kan afgøre din sag, så vil du modtage et brev fra os, hvor du får 14 dage til at bekræfte, at vi fortsat skal behandle din sag."
      },
      {
        "heading": "Hvordan behandler I min ansøgning om handicaptillæg?",
        "content": "Vi har to måder at behandle ansøgninger om handicaptillæg - alt efter om du har søgt 1. juli 2025 eller tidligere. Se den video, der passer til dit ansøgningstidspunkt eller læs mere på siden Sådan vurderer vi ansøgninger om handicaptillæg her."
      },
      {
        "heading": "Status på behandling af ansøgninger",
        "content": "Du kan følge med i, hvor langt vi er kommet med ansøgningerne på siden status på behandling af ansøgning om handicaptillæg. Hvis vi skal indhente supplerende lægefaglig dokumentation, vil du blive orienteret om det. I disse situationer er sagsbehandlingstiden længere."
      },
      {
        "heading": "Du kan hjælpe med at forkorte sagsbehandlingstiden",
        "content": "Ny dokumentation og nye oplysninger kan i nogle tilfælde forkorte sagsbehandlingstiden. Det er derfor vigtigt, at du eftersender relevant dokumentation til din ansøgning. Samtidig har du pligt til at give os besked, hvis der sker væsentlige ændringer i dine forhold. Der er tale om nye oplysninger og væsentlige ændringer, hvis du for eksempel: skifter behandlingssted starter/afslutter et behandlingsforløb har nye eller relevante lægefaglige oplysninger, for eksempel journaloplysninger Har du adgang til din journal via sundhed.dk, kan du hente dokumentation dér. Få hjælp til at hente din journal på sundhed.dk her. Du kan sende din dokumentation til os via Digital Post fra borger.dk. Læs mere om, hvilke typer af dokumentation fordelt på funktionsnedsættelser, der er relevant for os, når vi skal afgøre en sag."
      },
      {
        "heading": "Brev om lægeattest",
        "content": "Har du modtaget ”Meddelelse om anmodning om lægeattest” i Digital Post, vil det fremgå, at du inden for 5 hverdage skal kontakte din læge for at aftale tid til at få udarbejdet attesten. Vi forventer ikke, at tiden bliver afholdt inden for de 5 hverdage. Du bedes skrive til os via Digital Post, hvis du ikke når at kontakte din læge inden for fristen på 5 hverdage. Lægen har 6 uger til at udarbejde og sende lægeattesten til os. Har vi ikke modtaget oplysningerne inden for fristen, sender vi en rykker til dig."
      },
      {
        "heading": "Brev om aktuel redegørelse",
        "content": "Har du modtaget ”Meddelelse om anmodning om aktuel redegørelse” i Digital Post, vil det fremgå, at du inden for 2 uger skal kontakte dit behandlingssted i forhold til at få udarbejdet redegørelsen. Vi forventer ikke, at en eventuel konsultation finder sted inden for de 2 uger. Du bedes skrive til os via Digital Post, hvis du ikke når at kontakte dit behandlingssted inden for fristen på 2 uger. Behandlingsstedet har 6 uger til at udarbejde og sende en aktuel redegørelse til os. Har vi ikke modtaget oplysningerne inden for fristen, sender vi en rykker til dig."
      },
      {
        "heading": "Hvordan kan jeg følge med i min sag?",
        "content": "Du kan følge med i, hvor langt vi er kommet med at behandle din sag i Kig i egen sag. Læs mere om, hvordan du gør på vores statusside her."
      },
      {
        "heading": "Under Kig i egen sag står der ”Generelle mangler - ansøger”, hvad betyder det?",
        "content": "Punktet \"Generelle mangler – ansøger” kommer automatisk i Kig i egen sag. Her kan du uploade yderligere dokumentation til din sag. Du skal ikke bruge adgangen til at stille spørgsmål til din sag. Der skal du i stedet skrive til os via Digital Post på Borger.dk."
      },
      {
        "heading": "Hvad gør jeg, hvis jeg ikke kan se nogle dokumenter i Kig i egen sag?",
        "content": "Du vil kunne se alle dokumenter i din sag, hvis du har sendt din ansøgning eller klage den 11. oktober 2024 eller derefter. Dette skyldes tekniske omstændigheder. Hvis du har sendt din ansøgning eller klage før denne dato, vil du ikke kunne se selve ansøgningen eller klagen, men du vil kunne se breve sendt efter den 11. oktober 2024. Hvis du har sendt eller modtaget dokumentation fra styrelsen dateret den 11. oktober 2024 og senere, som du ikke kan tilgå, kan du skrive til os via Digital Post på Borger.dk. Så vil vi undersøge, om sagen skyldes en registreringsfejl. Inden for en uge efter du har skrevet til os, vil dokumenterne fremgå. Hvis de mod forventning ikke fremgår, kan du kontakte os igen. I Kig i egen sag kan du desværre ikke se de anmodninger og meddelelser om lægefaglige oplysninger, vi har sendt efter den 1. maj 2025. Men du vil altid kunne se dem i Digitale Post på borger.dk."
      },
      {
        "heading": "Hvad betyder statuskoderne i Kig i egen sag?",
        "content": "Du kan se, hvad statuskoderne i Kig i egen sag betyder: Se statuskoder for ansøgninger Se statuskoder for klager"
      },
      {
        "heading": "Kan andre hjælpe mig med at kontakte styrelsen?",
        "content": "Ja, du kan sende os en sagsfuldmagt via Digital Post på borger.dk, der giver en anden person lov til at tage sig af din sag. Læs om fuldmagt her. Hvis du ønsker at give fuldmagt i en konkret telefonsamtale med styrelsen, kan du oplyse det ved samtalens start. Derefter kan samtalen fortsætte med den person, du har givet fuldmagt. Hvis du er hørehæmmet og bruger døvetolk til samtalen, skal du ikke give fuldmagt, da du selv deltager i samtalen."
      },
      {
        "heading": "Fuldmagtshaver får post fra os",
        "content": "Hvis du giver en fuldmagt i din sag, sender vi alt materiale til din fuldmagtshaver. Du kan stadig selv sende materiale eller henvende dig, men svaret vil blive sendt til din fuldmagtshaver. Du kan kun give fuldmagt til én person."
      },
      {
        "heading": "Kan jeg kontakte styrelsen?",
        "content": "Skal du i kontakt med enheden, der tildeler handicaptillæg, kan du på denne kontaktside se, hvordan du kontakter dem."
      },
      {
        "heading": "Jeg er ikke enig i afgørelsen. Hvordan klager jeg?",
        "content": "Du kan klage over: afslag på din ansøgning om handicaptillæg at du er tildelt midlertidigt handicaptillæg at vi har afvist at behandle din ansøgning (hvis du har søgt 1. juli 2025 eller senere) Læs her, hvordan du klager over en afgørelse."
      },
      {
        "heading": "Hvis jeg forlænger min uddannelse, hvad sker der så med mit handicaptillæg?",
        "content": "Hvis din uddannelse er forlænget, fordi du har været sygemeldt eller lignende, og har fået tildelt tillægsklip, så følger handicaptillægget ikke automatisk med. Du skal derfor søge handicaptillæg igen i minSU. Her gælder det, at hvis du har været berettiget og fået udbetalt handicaptillæg inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du har søgt på ny."
      },
      {
        "heading": "Hvis jeg skifter uddannelse eller påbegynder uddannelse igen efter orlov, hvad sker der så med mit handicaptillæg?",
        "content": "Hvis du skifter til en ny uddannelse, går fra bachelor- til kandidatdelen af din uddannelse eller kommer fra orlov, og derfor skal søge SU på ny, så følger handicaptillægget ikke automatisk med. Derfor skal du søge handicaptillæg på ny i minSU. Har du et varigt handicaptillæg og har været berettiget og fået udbetalt handicaptillæg inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du har søgt på ny. Hvis du er bevilliget midlertidigt handicaptillæg og har mere end 3 måneder tilbage af dit handicaptillæg, vil du automatisk blive godkendt til handicaptillæg inden for den tidligere godkendte periode."
      },
      {
        "heading": "Kan jeg få handicaptillæg mens jeg er i lønnet praktik?",
        "content": "Du kan ikke få handicaptillæg i en periode, hvor du er i lønnet praktik, da tillægget følger din SU. I praktikperioden har du det mellemste månedsfribeløb. Se satser for fribeløb På de uddannelser, hvor lønnet praktik er en del af studieplanen, vil handicaptillægget normalt blive tildelt igen, når du igen får SU. Hvis perioden for din praktik imidlertid bliver ændret, skal du holde øje med din støttemeddelelse (kommer som Digital Post via borger.dk) for at se om handicaptillægget fortsætter efter praktikken. Hvis du opdager, at du ikke får handicaptillæg efter din praktik, skal du kontakte dit uddannelsessted, der kan sætte udbetalingen i gang igen. Du skal selv være opmærksom på at søge forlængelse, hvis der er tale om et midlertidigt tillæg, der udløber i forbindelse med praktikperioden."
      },
      {
        "heading": "Jeg modtager midlertidigt handicaptillæg, hvordan søger jeg om forlængelse?",
        "content": "Hvis du vil søge om forlængelse af et midlertidigt tillæg, fordi dit funktionsniveau fortsat er markant nedsat eller forværret, skal du søge, inden handicaptillægget udløber. Af hensyn til sagsbehandlingstiden anbefaler vi, at du søger 2-3 måneder før, dit midlertidige tillæg udløber. Du kan dog tidligst søge om forlængelse tre måneder før udløb. Du søger i minSU og skal vedhæfte aktuel lægefaglig dokumentation for din funktionsnedsættelse. Det er vigtigt, at dokumentationen er nyere, end den vi allerede har modtaget eller indhentet i din første ansøgning (og som vi fortsat har adgang til). Det kan for eksempel være de nyeste journalnotater fra dit behandlingsforløb eller en epikrise fra et afsluttet behandlingsforløb. Se eksempler på dokumentation under ’Hvilken dokumentation skal jeg vedlægge?’ på denne side.' Du skal oplyse dit nuværende behandlingssted, hvor styrelsen eventuelt kan hente supplerende oplysninger fra. I din personlige redegørelse kan du med fordel også beskrive din situation, siden du fik tildelt midlertidigt handicaptillæg. Hvis du ikke har ny dokumentation, skal du redegøre for det i din ansøgning samt dit forløb siden sidste ansøgning. Herefter vil vi vurdere, om du fortsat er berettiget til handicaptillæg."
      },
      {
        "heading": "Hvordan fravælger jeg mit handicaptillæg?",
        "content": "Du fravælger dit handicaptillæg i minSU. Du skal huske at gemme kvitteringen og aflevere den til dit uddannelsessted, som efterfølgende vil registrere dit fravalg. Fristen for fravalg af handicaptillæg er den 15. i måneden før den måned, som fravalget gælder. Hvis du får det bedre, og ikke længere skal have handicaptillæg, skal du kontakte os."
      },
      {
        "heading": "Kan jeg modtage legater, når jeg modtager handicaptillæg?",
        "content": "Du må gerne modtage legater eller stipendier ved siden af din SU og dit handicaptillæg. Hvis legatet eller stipendiet er skattepligtigt, vil det indgå som en del af din indkomst og dit fribeløb. Hvis legatet eller stipendiet er givet med uddannelsesformål for øje, kan du søge om at få forhøjet fribeløbet med et beløb svarende til legatet eller stipendiets størrelse."
      },
      {
        "heading": "Hvis jeg overgår til slutlån, hvad sker der så med mit handicaptillæg?",
        "content": "Hvis du har brugt al din SU og optager et slutlån, skal du selv sørge for at kontakte dit uddannelsessted for at få udbetalt handicaptillæg igen. Dette kan først ske, efter du har godkendt låneplanen og accepteret betingelserne for slutlån i minSU."
      },
      {
        "heading": "Hvad gælder, hvis jeg havde arbejde inden mit studie?",
        "content": "Hvis du har haft arbejde, inden du søger handicaptillæg, er det vigtigt, at du sammen med din ansøgning uploader en beskrivelse af arbejdet, herunder arbejdsfunktion, eventuelle skånehensyn og sygemeldinger, gerne suppleret med oplysninger fra en arbejdsgiver, en støtteperson, en vejleder og/eller fra et jobcenter. Vi kan ikke sætte faste regler op for, hvor meget du må have arbejdet, når du er uden for uddannelse. Alle ansøgninger bliver behandlet individuelt og ud fra et konkret skøn. Vi kan derfor ikke fastsætte mere præcise rammer for erhvervsarbejdets betydning for muligheden for at kunne blive godkendt til handicaptillæg uden, at vi begrænser din mulighed for at finde og varetage et passende arbejde."
      },
      {
        "heading": "Må jeg arbejde, mens I behandler min ansøgning?",
        "content": "Handicaptillægget er til de studerende, der nærmest er ude af stand til at have et studiejob. Når vi behandler din ansøgning, ser vi på, hvilken betydning din funktionsnedsættelse har for din evne til at udføre erhvervsarbejde. Vi ser derfor på de skånebehov, du eventuelt har. Når vi behandler din ansøgning, henter vi oplysninger om din indkomst og omfanget af dit arbejder fra Skattestyrelsen. Oplysningerne indgår i sagsbehandlingen. Hvis du arbejder mens din sag bliver behandlet, er det vigtigt at du indsender en beskrivelse af arbejdet, herunder arbejdsfunktion, eventuelle skånehensyn og sygemeldinger."
      },
      {
        "heading": "Hvad må jeg have af indkomst, når jeg modtager handicaptillæg?",
        "content": "Modtager du handicaptillæg, har du et nedsat fribeløb, da en betingelse for at få handicaptillæg er, at du har betydelige vanskeligheder ved at have et studiejob ved siden af din uddannelse. Fribeløbet er primært tiltænkt eventuelle renteindtægter, børnepension og lignende samt i særlige tilfælde en meget beskeden lønindkomst i forbindelse med, at du afprøver din erhvervsevne. Læs mere under Indkomst når du modtager handicaptillæg."
      },
      {
        "heading": "Må jeg afprøve min arbejdsevne, når jeg modtager handicaptillæg?",
        "content": "Ja, du må gerne i mindre omfang afprøve, om du er i stand til at arbejde i en periode, hvor du modtager handicaptillæg. Vi opfordrer til, at du orienterer styrelsen, når du vil afprøve din arbejdsevne for en kortere periode. Vil du afprøve din arbejdsevne i større omfang, kan du fravælge dit handicaptillæg i en kortere periode i minSU."
      },
      {
        "heading": "Kan jeg udføre frivilligt arbejde, mens jeg modtager handicaptillæg?",
        "content": "Du har mulighed for at have ulønnet frivilligt arbejde i mindre omfang uden, at det får betydning for dit handicaptillæg. Du skal dog være opmærksom på, at hvis arbejdet overstiger cirka  5-6 timer om ugen i en længere periode og det samtidig kan sidestilles med et almindeligt studenterjob, kan du risikere, at din ansøgning bliver genoptaget."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/status-paa-behandling-af-ansoegninger-handicaptillaeg",
    "title": "Status på behandling af ansøgninger - handicaptillæg",
    "sections": [
      {
        "heading": "Status på behandling af ansøgninger - handicaptillæg",
        "content": "Se, hvordan du følger med i vores behandling af din ansøgning og hvor langt, vi generelt er nået med at behandle sagerne om handicaptillæg Du har mulighed for at følge med i status på din ansøgnings- eller klagesag om handicaptillæg."
      },
      {
        "heading": "Se status på din igangværende sag",
        "content": "Du kan følge med i, hvor langt vi er kommet med at behandle din sag. Du vil kunne se alle dokumenter i din sag, hvis du har sendt din ansøgning eller klage den 11. oktober 2024 eller derefter. Dette skyldes tekniske omstændigheder. Hvis du har sendt din ansøgning eller klage før denne dato, vil du ikke kunne se selve ansøgningen eller klagen, men du vil kunne se breve sendt efter den 11. oktober 2024. Sådan gør du Log ind i Kig i egen sag med dit MitID Vælg ’Åbne sager’. Her kan du se status for, hvor langt vi er med behandlingen af din sag – se nedenfor, hvad statuskoderne betyder Vælg ’Åbne sager’. Her kan du se status for, hvor langt vi er med behandlingen af din sag – se nedenfor, hvad statuskoderne betyder Klikker du herefter ”Se sagen”, får du vist de breve og dokumenter, der ligger på den enkelte sag Klikker du herefter ”Se sagen”, får du vist de breve og dokumenter, der ligger på den enkelte sag Under ”Generelle mangler - ansøger” kan du uploade ny dokumentation til din sag Under ”Generelle mangler - ansøger” kan du uploade ny dokumentation til din sag Anmodninger og meddelelser om lægefaglige oplysninger vil du altid kunne se i Digital Post på borger.dk. Du kan ikke se disse i Kig i egen sag. Når vi afgør din sag, får du besked direkte via Digital Post på borger.dk. Din sag og dokumenterne vil ikke længere være synlige i Kig i egen sag."
      },
      {
        "heading": "Status på sagsbehandlingen - opdateret 22. juli 2025",
        "content": "Se her, om vi er nået til din ansøgning om handicaptillæg. Vi behandler alle ansøgninger i den rækkefølge, vi modtager dem. Sagsbehandlingstiden afhænger af, om du har vedlagt tilstrækkelig dokumentation til, at vi kan afgøre din sag. Vi opdaterer oversigten cirka en gang om ugen."
      },
      {
        "heading": "Sagsbehandlingstid på ansøgninger med tilstrækkelig dokumentation",
        "content": "Hvis vi kan træffe afgørelse ud fra de oplysninger, du har vedhæftet i din ansøgning om handicaptillæg, er den aktuelle gennemsnitlige sagsbehandlingstid: Videregående uddannelser: 2,8 måned efter vi har modtaget ansøgningen Erhvervsuddannelser: 1,2 måned efter vi har modtaget ansøgningen Nedenfor kan du se den ansøgningsdato, som vi er kommet til: Vi har behandlet ansøgninger modtaget til og med: Videregående uddannelser 4. maj 2025 1. juli 2025"
      },
      {
        "heading": "Sagsbehandlingstid på ansøgninger, hvor vi har indhentet yderligere dokumentation",
        "content": "For at kunne behandle din ansøgning er det afgørende, at der foreligger aktuelle og fyldestgørende oplysninger, der udførligt beskriver din funktionsnedsættelse og dit aktuelle funktionsniveau. I mange tilfælde har vi behov for at hente yderligere lægefaglig dokumentation – ofte over flere omgange - for at kunne træffe afgørelse i din sag. I sager, hvor der skal indhentes yderligere lægefaglige oplysninger, er den aktuelle gennemsnitlige sagsbehandlingstid: Videregående uddannelser: 11,1 måneder Erhvervsuddannelser: 5,7 måneder Du kan læse mere om kravene til dokumentation her. Se også afsnittet nedenfor om, hvordan du kan hjælpe med at forkorte sagsbehandlingstiden. Nedenfor kan du se datoen på den ældste sag, hvor vi har modtaget oplysninger, og hvor sagen afventer behandling eller afgørelse. Dato på ældste ansøgning, hvor vi har indhentet yderligere oplysninger, og hvor sagen afventer behandling eller afgørelse Videregående uddannelser 19. februar 2024 1. marts 2025"
      },
      {
        "heading": "Status på ansøgninger om at forlænge midlertidigt tillæg",
        "content": "Hvis du skal søge om at få forlænget et midlertidigt tillæg, fordi dit funktionsniveau forsat er markant nedsat eller forværret, skal du søge, inden handicaptillægget udløber. Vi anbefaler, at du søger 3 måneder før dit midlertidige tillæg udløber. Har du vedlagt tilstrækkelig dokumentation til din ansøgning om at få forlænget dit midlertidige tillæg, vil du typisk få svar 1-2 måneder efter, vi har modtaget ansøgningen. Har vi behov for at hente supplerende lægefaglig dokumentation, vil du få besked via Digital Post på borger.dk. Sagsbehandlingstiden er i de tilfælde typisk 3 måneder."
      },
      {
        "heading": "Du kan hjælpe med at forkorte sagsbehandlingstiden",
        "content": "Ny dokumentation og nye oplysninger kan i nogle tilfælde forkorte sagsbehandlingstiden. Det er derfor vigtigt, at du eftersender relevant dokumentation til din ansøgning. Samtidig har du pligt til at give os besked, hvis der sker væsentlige ændringer i dine forhold. Der er tale om nye oplysninger og væsentlige ændringer, hvis du for eksempel: skifter behandlingssted starter/afslutter et behandlingsforløb har nye eller relevante lægefaglige oplysninger, for eksempel journaloplysninger Har du adgang til din journal via sundhed.dk, kan du hente dokumentation dér. Få hjælp til at hente din journal på sundhed.dk. Du kan sende din dokumentation til os via Digital Post fra borger.dk."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/dit-fribeloeb-er-nedsat-naar-du-modtager-handicaptillaeg",
    "title": "Dit fribeløb er nedsat, når du modtager handicaptillæg",
    "sections": [
      {
        "heading": "Dit fribeløb er nedsat, når du modtager handicaptillæg",
        "content": "Betingelsen for at modtage handicaptillæg er, at du har betydelige vanskeligheder ved at have et studiejob ved siden af din uddannelse. Du har derfor et nedsat fribeløb Dit nedsatte fribeløb er primært tiltænkt eventuelle indkomster i form af renteindtægter, børnepension og lignende samt i særlige tilfælde en meget beskeden lønindkomst, der gør det muligt at afprøve din erhvervsevne. Vi vurderer, at en beskeden indkomst og afprøvning af erhvervsevne som udgangspunkt er en indkomst under det nedsatte fribeløb svarende til eksempel 2-4 timers arbejde om ugen. Læs om indtægter, der tæller med i et fribeløb og se eventuelt satserne for fribeløb her. Hvis du stadig er i tvivl om en eventuel indkomst har betydning for dit handicaptillæg, kan du skrive til os via Digital Post."
      },
      {
        "heading": "Kontrol af indkomst",
        "content": "Hvert år kontrollerer vi ved hjælp af oplysninger fra Skattestyrelsen, hvad du har tjent ved siden af din SU. Når året er omme, ser vi på, hvor meget du har tjent ved siden af din SU og dit handicaptillæg – vi laver en indkomstkontrol. Overstiger din indkomst ved siden af din SU og handicaptillæg det nedsatte fribeløb, skal du betale en del af det tilbage (du får et \"Indkomstkontrol-krav\"). Læs mere under Du har tjent for meget."
      },
      {
        "heading": "Fornyet vurdering",
        "content": "Som nævnt ovenfor må du godt afprøve din erhvervsevne i en periode. Men fortsætter du med at arbejde i et omfang, der viser, at du ikke længere har en meget begrænset erhvervsevne, kan vi tage din sag op til fornyet vurdering. Når vi genoptager din sag er det på grund af oplysninger om en lønindkomst, der peger på, at du ikke længere har en nedsat erhvervsevne. Vi kan tage din sag op til fornyet vurdering, selv om du har fravalgt handicaptillæg i nogle måneder og dermed har et højere fribeløb. Vi vil bede dig om at redegøre for din lønindkomst, inden vi eventuelt træffer afgørelse om at stoppe udbetalingen af handicaptillægget."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/udbetaling-af-handicaptillaeg",
    "title": "Udbetaling af handicaptillæg",
    "sections": [
      {
        "heading": "Udbetaling af handicaptillæg",
        "content": "Vi udbetaler handicaptillægget sammen med din SU Vi udbetaler handicaptillægget hver måned sammen med din SU og eventuelle SU-lån (eller sammen med slutlån). Det gælder også, hvis du får udbetalt ekstra klip i forbindelse med fødsel eller adoption eller i forbindelse med, at du er forsinket. Hvis du får godkendt din ansøgning om handicaptillæg, udbetaler vi det med tilbagevirkende kraft fra den måned, hvor du har søgt. Det er en forudsætning, at du har modtaget SU i denne periode. Hvis du har fået tildelt midlertidigt tillæg, vil den periode du er tildelt handicaptillæg til fremgå af det brev, som du modtog med selve afgørelsen af din ansøgning."
      },
      {
        "heading": "Handicaptillæg og praktik",
        "content": "Du kan ikke få handicaptillæg i perioder med lønnet praktik, da disse perioder ikke giver ret til SU eller slutlån, som handicaptillægget knytter sig til. Dog kan vi udbetale et dobbelthandicaptillæg sammen med det dobbelte SU-klip før første lønnede praktikperiode."
      },
      {
        "heading": "Fravalg af handicaptillæg",
        "content": "Fravælger du din SU, fravælger du automatisk handicaptillægget. Du kan godt fravælge handicaptillægget alene. Så stiger dit månedsfribeløb i de måneder til den laveste sats – se satserne for fribeløb her. Du skal dog være opmærksom på, at vi kan genoptage din sag, hvis du har en indkomst, der tyder på, at du ikke længere har en betydeligt nedsat erhvervsevne. Det gælder for eksempel, hvis du har tjent over det nedsatte fribeløb."
      },
      {
        "heading": "Fravælg i minSU",
        "content": "Du fravælger dit handicaptillæg i minSU. Du skal huske at gemme kvitteringen og aflevere den til dit uddannelsessted, som efterfølgende skal registrere dit fravalg dit handicaptillæg. Du skal være opmærksom på, at fristen for fravalg af handicaptillæg er den 15. i måneden før den måned, som fravalget gælder."
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/saadan-soeger-du-handicaptillaeg##soegigen",
    "title": "Sådan søger du handicaptillæg",
    "sections": [
      {
        "heading": "1: Du skal gå på bestemte uddannelser",
        "content": "Ud over at have en varig fysisk eller psykisk funktionsnedsættelse, skal du gå på: en videregående uddannelse en dansk erhvervsuddannelse (EUD) Du kan ikke søge handicaptillæg til andre uddannelser som for eksempel gymnasiale uddannelser"
      },
      {
        "heading": "2: Søg via computer",
        "content": "Log ind i minSU og søg handicaptillæg via en computer under emnet Søg SU. Ikke alle ansøgninger, der er udfyldt via en mobil enhed, sendes til os. Læs om tekniske problemer her."
      },
      {
        "heading": "3: Søg SU først",
        "content": "Det er en betingelse, at du har søgt SU til din videregående eller danske erhvervsuddannelse - eller at du får slutlån til en videregående uddannelse. Ellers kan du ikke søge handicaptillæg."
      },
      {
        "heading": "4: Din dokumentation er afgørende",
        "content": "Det er afgørende, at du kan dokumentere din funktionsnedsættelse. Når du søger, er det vigtigt, at du uploader dokumentation, der udførligt beskriver den. Får vi den rette dokumentation, er vi hurtigere om at behandle din sag."
      },
      {
        "heading": "Søgt 1. juli 2025 eller senere",
        "content": "Har du søgt handicaptillæg 1. juli 2025 eller senere, er det et krav, at din ansøgning som minimum indeholder lægefaglige journaler om din funktionsnedsættelse. Hvis din ansøgning ikke lever op til dette krav, vil vi afvise at behandle din ansøgning."
      },
      {
        "heading": "Saml al dokumentation",
        "content": "Du skal samle al den dokumentation om din(e) funktionsnedsættelse(r), som du ønsker, skal indgå i vores vurdering af din ansøgning, og uploade den sammen med din ansøgning i minSU. Læs mere om dokumentation og journaler Gå til minSU"
      },
      {
        "heading": "Søg handicaptillæg igen",
        "content": "I nogle situationer skal du søge handicaptillæg igen:"
      },
      {
        "heading": "Forlængelse af et midlertidigt handicaptillæg",
        "content": "Hvis du vil søge om forlængelse af et midlertidigt tillæg, fordi dit funktionsniveau fortsat er markant nedsat eller blevet forværret, skal du søge, inden handicaptillægget udløber. Af hensyn til sagsbehandlingstiden anbefaler vi, at du søger 2-3 måneder før, dit midlertidige tillæg udløber. Du kan dog tidligst søge om forlængelse 3 måneder før udløb. Du søger i minSU."
      },
      {
        "heading": "Vedhæft dokumentation",
        "content": "Du skal vedhæfte aktuel lægefaglig dokumentation for din funktionsnedsættelse. Det er vigtigt, at dokumentationen er nyere, end den vi allerede har modtaget eller indhentet i din første ansøgning (og som vi fortsat har adgang til). Det kan for eksempel være de nyeste journalnotater fra dit behandlingsforløb eller en epikrise fra et afsluttet behandlingsforløb. Du kan læse mere om, hvilken dokumentation, der er relevant på siden Om dokumentation. I ansøgningen skal du oplyse dit nuværende behandlingssted, hvor styrelsen eventuelt kan hente supplerende oplysninger fra. I din personlige redegørelse kan du med fordel også beskrive din situation, siden du fik tildelt midlertidigt handicaptillæg. Hvis du ikke har ny dokumentation, skal du redegøre for det i din ansøgning samt dit forløb siden sidste ansøgning. Herefter vil vi vurdere, om du fortsat er berettiget til handicaptillæg."
      },
      {
        "heading": "Start på en ny uddannelse eller efter orlov",
        "content": "Hvis du tidligere har modtaget handicaptillæg og starter på en ny uddannelse eller vender tilbage til uddannelsen efter orlov, og derfor skal søge SU igen, så følger handicaptillægget ikke automatisk med. Du skal derfor søge handicaptillæg på ny. Det gælder også, når du går fra bachelor- til kandidatdelen af din uddannelse. Du søger i minSU."
      },
      {
        "heading": "Handicaptillæg inden for de sidste 12 måneder",
        "content": "Har du fået tildelt et varigt handicaptillæg og været beretiget til og fået udbetalt tillægget inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du søger på ny."
      },
      {
        "heading": "Handicaptillæg for mere end 12 måneder siden",
        "content": "Er det mere end 12 måneder siden, du senest har være berettiget til og fået udbetalt dit varige handicaptillæg, skal du vedhæfte aktuel lægefaglig dokumentation for din funktionsnedsættelse. Det er vigtigt, at dokumentationen er nyere, end den vi allerede har modtaget eller hentet i din første ansøgning (og som vi fortsat har adgang til). Det kan for eksempel være de nyeste journalnotater fra dit behandlingsforløb eller en epikrise fra et afsluttet behandlingsforløb. Du kan læse mere om hvilken dokumentation, der er relevant på Om dokumentation. Du skal oplyse dit nuværende behandlingssted, hvor styrelsen eventuelt kan hente supplerende oplysninger fra. I din personlige redegørelse kan du med fordel også beskrive din situation, siden du fik tildelt handicaptillæg. Hvis du ikke har ny dokumentation, skal du redegøre for det i din ansøgning samt dit forløb siden sidste ansøgning. Herefter vil vi vurdere, om du fortsat er berettiget til handicaptillæg."
      },
      {
        "heading": "Midlertidig handicaptillæg med mere end 3 måneder tilbage",
        "content": "Hvis du er bevilget midlertidigt handicaptillæg og har mere end tre måneder tilbage inden tillægget udløber, vil du automatisk blive godkendt til handicaptillæg i den tildelte periode, når du søger på ny."
      },
      {
        "heading": "Hvis du forlænger din uddannelse",
        "content": "Hvis du forlænger din uddannelse, fordi du har været sygemeldt eller lignende, og har fået tildelt tillægsklip til din SU, vil dit handicaptillæg ikke følge automatisk med. Du skal derfor søge handicaptillæg på ny. Du søger i minSU."
      },
      {
        "heading": "Handicaptillæg inden for de sidste 12 måneder",
        "content": "Har du fået tildelt et varigt handicaptillæg og været berettiget og fået udbetalt tillægget inden for de seneste 12 måneder, vil du automatisk blive godkendt til handicaptillæg, når du søger på ny."
      },
      {
        "heading": "Midlertidigt handicaptillæg med mere end 3 måneder tilbage",
        "content": "Hvis du er bevilget midlertidigt handicaptillæg og har mere end tre måneder tilbage inden tillægget udløber, vil du automatisk blive godkendt til handicaptillæg i den tildelte periode, når du søger på ny."
      },
      {
        "heading": "Genveje",
        "content": "Betingelser for handicaptillæg Sådan vurderer vi ansøgninger om handicaptillæg Om dokumentation"
      }
    ]
  },
  {
    "link": "https://www.su.dk/handicaptillaeg/klage-handicaptillaeg",
    "title": "Klage - handicaptillæg",
    "sections": [
      {
        "heading": "Klage - handicaptillæg",
        "content": "Hvis du modtager en afgørelse, som, du ikke vurderer, er korrekt, har du mulighed for at klage Du kan både klage over afslag på ansøgning om handicaptillæg og over tildeling af midlertidigt handicaptillæg. Har du sendt din ansøgning 1. juli 2025 eller senere, og afviser vi at behandle din ansøgning, fordi din vedlagte dokumentation ikke opfylder minimumskravene, har du også ret til at klage over det – læs mere herunder. Du skal sende klagen til Uddannelses- og Forskningsstyrelsen, Handicaptillæg. Styrelsen skal have modtaget din klage senest fire uger fra den dag, du modtog afgørelsen."
      },
      {
        "heading": "Klage over afslag på handicaptillæg eller tildeling af midlertidigt handicaptillæg",
        "content": "Hvis du får afslag på din ansøgning om handicaptillæg eller får tildelt handicaptillæg i en begrænset periode, kan du klage. Der kan for eksempel være kommet nye lægefaglige oplysninger, som kan ændre det grundlag, vi har truffet afgørelsen ud fra. Før du klager, vil vi opfordre dig til at læse, hvordan vi vurderer en ansøgning om handicaptillæg her."
      },
      {
        "heading": "Klage over afvisning af ansøgningen",
        "content": "Hvis du har sendt din ansøgning den 1. juli 2025 eller senere, kan du modtage en afgørelse om, at vi afviser at behandle din ansøgning om handicaptillæg, fordi du ikke opfylder minimumskravene til den lægefaglige dokumentation, som du skal sende sammen med din ansøgning. Du kan klage over vores afgørelse om at afvise at behandle ansøgningen. Du skal ikke sende yderligere dokumentation sammen med din klage, da vi og ankenævnet alene tager stilling til om, vores afgørelse om at afvise din ansøgning er korrekt. Når vi behandler din klage, bliver der ikke taget stilling til, om du er berettiget til at få handicaptillæg. Hvis du har skaffet yderligere dokumentation, som er relevant for at vurdere, om du er berettiget til at få handicaptillæg, skal du i stedet for sende en ny ansøgning. Læs mere om minimumskravene til, hvad den lægefaglige dokumentation er på siden Om dokumentation."
      },
      {
        "heading": "Tidsfrist på fire uger",
        "content": "Du skal sende klagen til Uddannelses- og Forskningsstyrelsen, Handicaptillæg, så vi har modtaget din klage senest fire uger efter, du modtog afgørelsen. Du kan sende klagen som Digital Post via borger.dk eller til vores fysiske adresse: Uddannelses- og Forskningsstyrelsen\nCenter for Uddannelsesstøtte\nHandicaptillæg\nHaraldsgade 53\n2100 København Ø Mærket: \"Klage til Ankenævnet for Statens Uddannelsesstøtteordninger\"."
      },
      {
        "heading": "Sådan klager du",
        "content": "Ønsker du at klage, opfordrer vi dig til at bruge vores klageskema. På den måde kan vi hurtigere behandle din klage. Udfyld og send klageskemaet nedenfor. Hvis du klager over et afslag, eller at du er tildelt midlertidigt handicaptillæg, kan du eventuelt vedlægge ny dokumentation. Klageskema Udfyld og send efterfølgende klageskemaet til os via dette link."
      },
      {
        "heading": "Klage over afslag på handicaptillæg eller tildeling af midlertidigt handicaptillæg",
        "content": "Når vi modtager din klage over et afslag på din ansøgning om handicaptillæg eller tildeling af handicaptillæg i en begrænset periode, ser vi på, om vi skal: indhente nye oplysninger til brug for vurdering af din sag igen ændre vores afgørelse og bevilge handicaptillæg, eller fastholde afgørelsen og sende sagen til ankenævnet Det er kun i sjældne tilfælde, at vi ændrer en afgørelse, hvis der ikke er nye lægefaglige oplysninger, som ændrer det grundlag, vi har truffet den tidligere afgørelse ud fra."
      },
      {
        "heading": "Klage over afvisning af ansøgning",
        "content": "Når vi modtager en klage over, at vi har afvist at behandle din ansøgning om handicaptillæg, fordi din dokumentation ikke opfylder minimumskravene, ser vi kun på, om vi skal: ændre vores afgørelse om at afvise ansøgningen og derfor behandle selve ansøgningen eller fastholde afgørelsen og sende sagen til ankenævnet Vi tager ikke stilling til den eventuelle dokumentation, som du har sendt sammen med klagen, og vi henter ikke yderligere dokumentation, da vi alene ser på, om det var korrekt at afvise at behandle din ansøgning på baggrund af, at dokumentationen ikke opfyldte minimumskravene. Har du ny dokumentation, skal du i stedet for sende den sammen med en ny ansøgning. Hvis du får tildelt handicaptillæg, vil det være fra det nye ansøgningstidspunkt."
      },
      {
        "heading": "Status på din klagesag",
        "content": "Du kan følge med i, hvor langt vi er kommet med at behandle din klagesag om handicaptillæg. Du vil kunne se alle dokumenter i din sag, hvis du har klaget den 11. oktober 2024 eller derefter. Hvis du har klaget før denne dato, vil du ikke kunne se din klage, men du vil kunne se breve sendt efter den 11. oktober 2024. Sådan gør du Log ind i Kig i egen sag med dit MitID Vælg ’Åbne sager’ Du kan nu se status på din klagesag."
      },
      {
        "heading": "Hvis vi fastholder vores afgørelse",
        "content": "Hvis vi, efter at have behandlet din klage, fastholder vores afgørelse, sender vi din klage med sagens akter til Ankenævnet for Statens Uddannelsesstøtteordninger inden for cirka 4 måneder. Hvis vi henter nye oplysninger i din sag, kan der gå længere tid. Vi sender sagerne til ankenævnet i den rækkefølge, vi har modtaget dem. Du vil modtage en orientering fra os, når vi sender sagen til ankenævnet. Når din klage er modtaget og registreret i ankenævnet, modtager du en kvittering fra dem sammen med alle sagens akter via Digital Post på borger.dk. Ankenævnet kan ikke besvare spørgsmål om din sag, før du har modtaget kvitteringen. De behandler herefter klagen."
      },
      {
        "heading": "Genveje",
        "content": "Ny SU-modtager Handicaptillæg"
      },
      {
        "heading": "Om klager",
        "content": "Gå til siden om, hvordan vi generelt håndterer klager i styrelsen her."
      }
    ]
  },
  {
    "link": "https://www.su.dk/satser/satser-for-handicaptillaeg",
    "title": "Satser for handicaptillæg",
    "sections": [
      {
        "heading": "Satser for handicaptillæg",
        "content": "Se satsen for handicaptillæg Sats for handicaptillæg til videregående uddannelser per måned i 2025 før skat: 10.078 kr. Sats for handicaptillæg til danske erhvervsuddannelser per måned i 2025 før skat: 6.321 kr."
      },
      {
        "heading": "Nedsat fribeløb",
        "content": "Når du modtager handicaptillæg, bliver dit fribeløb sat ned. Du får nedsat fribeløb, fordi handicaptillægget kompenserer for det beløb, du kunne have tjent på dit studiejob/erhvervsarbejde, hvis du ikke havde funktionsnedsættelsen. Det nedsatte fribeløb, du får, er til legater, børnepension eller renteindtægter. Det nedsatte fribeløb giver dig også mulighed for at afprøve din erhvervsevne i en afgrænset periode og derved have en yderst begrænset lønindkomst."
      },
      {
        "heading": "Genveje",
        "content": "Handicaptillæg Ny SU-modtager Gamle satser - handicaptillæg"
      }
    ]
  }
]
