[
  {
    "link": "https://www.su.dk/stoette-til-foraeldre/foedsels-stoette-du-faar-barn-mens-du-er-under-uddannelse",
    "title": "Fødsels-støtte: Du får barn, mens du er under uddannelse",
    "sections": [
      {
        "heading": "Fødsels-støtte - til dig, der får barn under uddannelsen",
        "content": "Bliver du forælder, når du læser på en uddannelse, der er godkendt til SU, kan du få fødsels-støtte i forbindelse med fødsel eller adoption"
      },
      {
        "heading": "Søgt før 1. august 2022",
        "content": "Fik du barn og søgte fødselsrater (til en ungdomsuddannelse) eller fødselsklip (til en videregående uddannelse) før 1. august 2022, gælder tidligere regler for dig. Når du er omfattet af de tidligere regler, kan du ikke benytte den digitale udbetalingsplan i minSU. Du skal kontakte dit uddannelsessted, hvis du har spørgsmål til udbetaling af fødselsrater/-klip."
      },
      {
        "heading": "Betingelser for fødsels-støtte",
        "content": "For at få fødsels-støtte: skal du gå på en uddannelse, der er godkendt til SU må du ikke være erklæret studieinaktiv i følge SU-reglerne måneden inden, du første gang ønsker at få udbetalt fødsels-støtte. For eksempel skal du være studieaktiv i april for at få fødsels-støtte i maj. Derimod behøver du ikke være studieaktiv i den periode, hvor du får fødsels-støtten udbetalt, men du må gerne – det bestemmer du selv. Læs eventuelt om studieaktivitet her. Derudover skal du opfylde de generelle betingelser for SU."
      },
      {
        "heading": "Forsørgertillæg bortfalder",
        "content": "Får du allerede forsørgertillæg til et ældre barn, skal du være opmærksom på, at tillægget bortfalder i den periode, hvor du modtager fødsels-støtte. Du kan heller ikke modtage forhøjet SU-lån til forsørgere samtidig med fødsels-støtte."
      },
      {
        "heading": "Så meget fødsels-støtte kan du få",
        "content": "Du kan få op til 9 måneder med fødsels-støtte (og eventuelt tage SU-lån i samme måneder). Hvis du er enlig forsørger, kan du få op til 12 måneder med fødsels-støtte (og eventuelt SU-lån)."
      },
      {
        "heading": "Adoption",
        "content": "Hvis du adopterer et barn, kan du få fødsels-støtte efter samme regler som biologiske forældre. I den digitale ansøgning oplyser du adoptionsdatoen i feltet ”terminsdato”. Du skal efterfølgende sende dokumentation for adoptionen til styrelsen."
      },
      {
        "heading": "Sådan beregner vi antal måneder med fødsels-støtte",
        "content": "Når vi beregner, hvor mange måneder med fødsels-støtte, du er berettiget til, anvender vi en kalenderberegning. Du kan herunder se eksempler på, hvordan vi beregner fødsels-støtten i forskellige situationer:"
      },
      {
        "heading": "Uddannelsesskift",
        "content": "Skifter du uddannelse, foretager vi to beregninger. Det regnestykke, der giver det laveste antal måneder med fødsels-støtte, bliver det antal måneder, du kan få med fødsels-støtte på din nye uddannelse. Du får det laveste antal måneder, for at ligestille studerende, der søger fødsels-støtte første gang og dig, der søger igen. Vi trækker antallet af måneder mellem fødsel og den måned, du starter på din nye uddannelse fra det antal måneder, du maksimalt kan få fødsels-støtte. Har du tidligere fået fødsels-støtte, trækker vi de måneder med fødsels-støtte, du har fået udbetalt i din tidligere uddannelse, fra."
      },
      {
        "heading": "Eksempel 1:",
        "content": "Du læste på din første uddannelse fra september 2020 til juni 2023. Du får barn i januar 2023. Du søgte fødsels-støtte fra november 2022 til dit barn, der bliver født i januar 2023 og blev tildelt 9 måneder med fødsels-støtte. Du har fået udbetalt 8 måneders fødsels-støtte (du fik som mor udbetalt fødsels-støtte fra november 2022 til og med juni 2023). Du starter en ny uddannelse fra juli 2023 til juni 2026. Du kan nu få 1 måned med fødsels-støtte (9 – 8 = 1) til den nye uddannelse."
      },
      {
        "heading": "Eksempel 2:",
        "content": "Du læser din første uddannelse fra august 2020 til juni 2023. Du får barn i januar 2023. Du har søgt fødsels-støtte til dit barn, der er født i januar 2023. Du er tildelt 9 måneder med fødsels-støtte. Du har fået udbetalt 6 måneders fødsels-støtte (fra januar til og med juni 2023). Du starter en ny uddannelse fra september 2023 til juni 2026. Da du er blevet forælder i januar 2023 og starter på en ny uddannelse i september 2023, kan du blive tildelt fødsels-støtte for 2 måneder: Der går 7 hele måneder (februar-august 2023) mellem fødsel (januar 2023) og start på din uddannelse (september 2023). Vi trækker de 7 måneder fra de maksimale 9 måneders fødsels-støtte, og det giver 2 måneder med fødsels-støtte."
      },
      {
        "heading": "Du afslutter din uddannelse, før du har fået udbetalt alle måneder med fødsels-støtte",
        "content": "Afslutter du din uddannelse, inden du har fået udbetalt alle de måneder med fødsels-støtte, du var tildelt, kan du søge om at få udbetalt fødsels-støtte til en eventueltny uddannelse (se eventuelt eksemplet med uddannelsesskift ovenfor). Går du på en ungdomsuddannelse, skal du dog være opmærksom på, at du senest kan få udbetalt fødsels-støtte 18 måneder efter barnets fødselsmåned."
      },
      {
        "heading": "Særligt for ungdomsuddannelser",
        "content": "Hvis du går på en ungdomsuddannelse, kan du senest få udbetalt fødsels-støtte 18 måneder efter fødslen eller adoptionen. Du kan ikke få fødsels-støtte udbetalt samtidig med, at du: får almindelig SU (uanset om du er studieaktiv eller ej) holder orlov får anden offentlig støtte modtager forsørgertillæg eller supplerende SU-lån til forsørgere"
      },
      {
        "heading": "Særligt for videregående uddannelse",
        "content": "Hvis du går på en videregående uddannelse, kan du få fødsels-støtte, selv om du har brugt alle dine almindelige SU-klip. Du skal bruge fødsels-støtten i den videregående uddannelse, du er i gang med, når du får barnet. Får du fødsels-støtte, mens du går på en videregående uddannelse, er støtten givet specifikt til den uddannelse. Skifter du uddannelse (for eksempel fra bachelor til kandidat), skal du søge på ny. Se eksemplet om uddannelsesskift ovenfor. Afbryder eller afslutter du din uddannelse, før du har fået udbetalt al den fødsels-støtte, du er berettiget til, bortfalder de sidste måneder med fødsels-støtte. Du kan ikke få fødsels-støtte udbetalt på en videregående uddannelse samtidig med, at du: holder orlov er i lønnet praktik får anden offentlig støtte modtager forsørgertillæg eller supplerende SU-lån til forsørgere"
      },
      {
        "heading": "Når du vender tilbage efter en periode med fødsels-støtte",
        "content": "Du kan, når du har opbrugt din fødsels-støtte, opleve, at du vender tilbage til din videregående uddannelse og dermed almindelig SU midt i et semester. Du må gerne genoptage udbetaling af almindelig SU, hvis du ønsker det og har SU-klip til rådighed, men du skal fortsat opfylde SU-reglernes krav om studieaktivitet. Det betyder, at de måneder, du vælger at få udbetalt almindelig SU i, tæller med i opgørelsen af dit SU-klipforbrug i forhold til kontrollen af din studieaktivitet. Hvis du kommer til at mangle SU til sidst i din uddannelse, har du mulighed for at tage slutlån."
      },
      {
        "heading": "Sådan søger du fødsels-støtte",
        "content": "Du søger fødsels-støtte i minSU. Når du søger fødsels-støtte, skal du planlægge, hvilke måneder, du vil have din fødsels-støtte udbetalt i din udbetalingsplan. Du kan også udfylde din udbetalingsplan senere."
      },
      {
        "heading": "Søg i minSU",
        "content": "Du søger fødsels-støtte i minSU - log ind med dit MitID her. Har du søgt fødsels-støtte efter 1. august 2022, men ikke udfyldt din udbetalingsplan, kan du gøre det i minSU her. I udbetalingsplanen i minSU planlægger du selv, hvordan og hvornår fødsels-støtten udbetales. Du kan vælge at få fødsels-støtten udbetalt som enten: enkelt fødsels-støtte dobbelt fødsels-støtte fødsels-støtte med almindelig SU (kun for studerende, der går på videregående uddannelse) Læs mere om udbetaling af fødsels-støtte og om de forskellige udbetalingsformer her. Se frister for ændringer i udbetalingsplanen under fanen Tidsfrister."
      },
      {
        "heading": "Tidsfrister",
        "content": "Som mor, kan du tidligst søge fødsels-støtte 3 måneder før fødsels-/adoptionsmåneden. Har barnet for eksempel terminsdato i maj, kan du tidligst får udbetalt fødsels-støtte i marts, og tidligst søge i februar. Som far/medmor kan du tidligst søge fødsels-støtte måneden før fødsels-/adoptionsmåneden. Har barnet for eksempel terminsdato i maj, kan du tidligst får udbetalt fødsels-støtte i maj og tidligst søge i april. Går du på en ungdomsuddannelse, kan du senest få udbetalt fødsels-støtte 18 måneder efter dit barns fødselsmåned."
      },
      {
        "heading": "Frister for ændringer i udbetalingsplanen",
        "content": "Ansøgning om ændring fra en dobbelt udbetaling (enten dobbelt fødsels-støtte eller fødsels-støtte med almindelig SU) til en enkelt udbetaling (enten fødsels-støtte eller almindelig SU) skal være indsendt i udbetalingsplanen senest den 15. i måneden før den første måned, hvor udbetalingen ønskes ændret. Udbetalingsplanen for indeværende år er åben for ændringer til og med 5. december. Udbetalingsplanen for det kommende år er åben for ændringer fra den 6. december."
      },
      {
        "heading": "Kontrol af fødslen",
        "content": "Vi henter automatisk dokumentation for dit barns fødsel i form af opslag i CPR. Kan vi ikke hente oplysninger for barnet i CPR, får du besked i Digital Post om, at du skal sende dokumentation for fødslen til styrelsen."
      },
      {
        "heading": "Overfør fødsels-støtte til anden forælder",
        "content": "Hver forælder kan overføre op til tre måneder fødsels-støtte til barnets anden forælder, hvis begge forældre: er godkendt til fødsels-støtte efter de regler, der trådte i kraft 1. august 2022 går på en uddannelse, der er godkendt til SU (uanset om de går på en ungdomsuddannelse eller en videregående uddannelse) er registret som forælder til barnet i CPR Har du overført fødsels-støtte til den anden forælder, er det bindende og kan ikke fortrydes, men den modtagende forælder kan efterfølgende tilbageføre overført fødsels-støtte til den afgivende forælder. Har du søgt fødsels-støtte som enlig forsørger (op til 12 måneders fødsels-støtte), kan du ikke overføre fødsels-støtte til den anden forælder, og du kan heller ikke modtage fødsels-støtte fra den anden forælder. Hvis du ønsker at overføre fødsels-støtte til den anden forælder, skal du udfylde denne digitale blanket. Overførslen kan først ske, når fødslen er godkendt enten via CPR eller ved dokumentation for fødsel og forældreskab i tilfælde af, at barnet ikke er registreret i CPR. Har du overført fødsels-støtte til den anden forælder, og denne forælder ikke når at bruge fødsels-støtten, inden denne afslutter sin uddannelse, falder den overførte fødsels-støtte bort."
      },
      {
        "heading": "Eksempel: fået fødsels-støtte fra den anden forælder, men vil føre tilbage",
        "content": "Du er blevet forælder og har søgt om fødsels-støtte efter 1. august 2022 og er tildelt 9 måneder med fødsels-støtte. Du har fået overført 3 måneder med fødsels-støtte fra den anden forælder. Du er i alt tildelt 12 måneder med fødsels-støtte. Du har fået udbetalt i alt 7 måneder med fødsels-støtte, og har 5 måneder med fødsels-støtte tilbage (12-7=5), som du vil overføre til den anden forælder."
      },
      {
        "heading": "Enlig forsørger",
        "content": "Er du enlig forsørger, kan du søge op til 12 måneders fødsels-støtte til enlige - læs mere på Enlige forsørgere - du får barn under uddannelsen her. Udbetaling af fødsels-støtte Enlige forsørgere - du får barn under uddannelsen Barn under uddannelsen - søgt støtte før 1. august 2022"
      },
      {
        "heading": "Satser for støtte til forældre",
        "content": "Supplerende SU-lån Forsørgertillæg til enlige Forsørgertillæg til forsørgere, der bor sammen med en person, der får SU eller uddannelseshjælp eller kontanthjælp efter § 16, stk. 1, nr. 1 i lov om aktiv socialpolitik"
      }
    ]
  },
  {
    "link": "https://www.su.dk/stoette-til-foraeldre/du-fik-barn-inden-du-startede-uddannelse-eller-var-paa-orlov",
    "title": "Du fik barn, inden du startede uddannelse eller var på orlov",
    "sections": [
      {
        "heading": "Du fik barn, inden du startede uddannelse eller var på orlov",
        "content": "Du har mulighed for at få fødsels-støtte, hvis du har fået barn, inden du er startet på din uddannelse, eller mens du har haft orlov fra din uddannelse"
      },
      {
        "heading": "To regelsæt - før og efter 1. august 2022",
        "content": "Har du søgt fødselsrater eller -klip i forbindelse med fødsel eller adoption før din uddannelse/mens du var på orlov før 1. august 2022, er du omfattet af andre regler - læs mere her. Du vil ikke kunne benytte den digitale udbetalingsplan i minSU. Du skal i stedet for kontakte dit uddannelsessted, hvis du har spørgsmål til udbetaling af fødselsklip/-rater. Når du søger støtte i forbindelse med fødsel eller adoption, må du tidligst være blevet forælder: højst 9 måneder før uddannelsen starter eller genoptages efter orlov, hvis du er blevet forælder højst 12 måneder før uddannelsen starter eller genoptages efter orlov, hvis du er blevet forælder og er enlig forsørger Du skal opfylde betingelserne for at få SU."
      },
      {
        "heading": "Fødsels-støtte udelukker forsørgertillæg og forhøjet SU-lån",
        "content": "Vær opmærksom på, at du ikke kan få fødsels-støtte samtidig med, at du modtager forsørgertillæg eller forhøjet SU-lån til forsørgere."
      },
      {
        "heading": "Sådan søger du",
        "content": "Du søger fødsels-støtte i minSU. Log ind i minSU med dit MitID her."
      },
      {
        "heading": "Så meget kan du få",
        "content": "For at regne ud hvor mange måneders fødsels-støtte du kan få, skal du se på, hvor mange hele kalendermåneder, der ligger imellem fødselsmåned og den måned, du starter på uddannelsen eller genoptager den efter orlov. Det antal måneder, der er gået, skal du trække fra 9 (eller 12 hvis du er er enlig forsørger). Hvis du bliver forælder i for eksempel april og starter på uddannelsen i september, kan du få 5 måneder med fødsels-støtte (der går 4 hele måneder mellem fødsel og start på din uddannelse (maj, juni, juli og august), og når du trækker 4 fra 9, er der 5 måneder tilbage). Hvis du er enlig forsørger og bliver forælder i for eksempel april og starter på uddannelsen i september, kan du få 8 måneders ekstra SU (der går fire hele måneder mellem fødsel og start på din uddannelse (maj, juni, juli og august), og når du trækker 4 fra 12, er der 8 måneder tilbage)."
      },
      {
        "heading": "Fødsels-støtte på ungdomsuddannelse",
        "content": "På en ungdomsuddannelse kan du: ikke få ekstra støtte udbetalt samtidig med, at du får almindelig SU få din ekstra støtte udbetalt som enkelt fødsels-støtte eller dobbelt fødsels-støtte (kræver at du minimum har ret til to måneder med fødsels-støtte) få udbetalt fødsels-støtte inden for 18 måneder efter barnets fødslen overføre op til 3 måneders fødsels-støtte til barnets anden forælder, hvis den anden forælder opfylder betingelserne for at få SU (dog ikke, hvis den anden forælder er enlig forsørger). I skal begge have søgt om fødsels-støtte 1. august 2022 eller senere."
      },
      {
        "heading": "Fødsels-støtte på videregående uddannelse",
        "content": "På en videregående uddannelse kan du: selv bestemme hvornår i den uddannelse, du har fået barnet under, du vil have fødsels-støtte udbetalt få udbetalt fødsels-støtte på tre forskellige måder - læs mere om udbetalingsmåder overføre op til 3 måneder af den ekstra SU til barnets anden forælder, hvis den anden forælder opfylder betingelserne for at få SU (dog ikke, hvis den anden forælder er enlig forsørger). I skal begge have søgt om fødsels-støtte 1. august 2022 eller senere."
      },
      {
        "heading": "Tvillinger",
        "content": "Hvis du har fået mere end ét barn, for eksempel tvillinger, kan du kun få fødsels-støtte, som hvis du har fået ét barn, da vi ikke giver SU per barn. Vær opmærksom på at du må tjene mere ved siden af din SU."
      },
      {
        "heading": "Adoption",
        "content": "Hvis du adopterer et barn, inden din uddannelse er startet, kan du få fødsels-støtte efter samme regler som biologiske forældre. I den digitale ansøgning oplyser du adoptionsdatoen i feltet ”terminsdato”. Du skal efterfølgende sende dokumentation for adoptionen til styrelsen."
      },
      {
        "heading": "Fødsels-støtte på tidligere uddannelse",
        "content": "Hvis du tidligere har fået udbetalt fødsels-støtte (eller det, der indtil 1. august 2022 hed ekstra SU-rater/-klip) for samme barn, skal der fra de 9 eller 12 (hvis du er enlig forsørger) måneders fødsels-støtte trækkes det antal hele kalendermåneder, der ligger mellem fødselsmåneden og studiestartsmåneden (eller du vender tilbage fra orlov). Du kan dog aldrig få mere end 9 eller 12 (hvis du er enlig forsørger) måneder med fødsels-støtte i alt. Har du tidligere fået udbetalt fødsels-støtte/ekstra SU i dobbeltrater eller dobbeltklip under en tidligere uddannelse, skal der fra de 9 eller 12 (hvis du er enlig forsørger) måneders fødsels-støtte trækkes både det antal hele kalendermåneder, der ligger mellem fødselsmåneden og studiestartsmåneden (eller du vender tilbage fra orlov) og det antal måneder, du fik dobbelt SU. Sammen med den ekstra SU du fik under den tidligere uddannelse, kan du dog aldrig få mere end 12 måneders ekstra SU i alt."
      },
      {
        "heading": "Enlig forsørger",
        "content": "Fik du barn før din uddannelse/mens du holdt orlov, og er du enlig forsørger, skal du modtage ekstra børnetilskud fra Udbetaling Danmark for at få op til 12 måneders fødsels-støtte. Du søger om op til 12 måneders fødsels-støtte som enlig forsørger i minSU. Når du har søgt, får du besked i Digital Post på borger.dk om, at du skal sende dokumentation til styrelsen for, at du modtager ekstra børnetilskud fra Udbetaling Danmark. Du skal sende dokumentationen via Digital Post fra borger.dk. Du kan ikke modtage forsørgertillæg, samtidig med at du får udbetalt fødsels-støtte. Du søger ekstra børnetilskud til enlige forsørgere hos Udbetaling Danmark. Tilskuddet udbetales hvert kvartal. Du fik barn før din uddannelse/under orlov - søgt støtte før 1/8-22"
      },
      {
        "heading": "Satser for støtte til forældre",
        "content": "Supplerende SU-lån Forsørgertillæg til enlige Forsørgertillæg til forsørgere, der bor sammen med en person, der får SU eller uddannelseshjælp eller kontanthjælp efter § 16, stk. 1, nr. 1 i lov om aktiv socialpolitik"
      }
    ]
  },
  {
    "link": "https://www.su.dk/stoette-til-foraeldre/du-er-forsoerger",
    "title": "Du er forsørger",
    "sections": [
      {
        "heading": "Du er forsørger",
        "content": "Hvis du er forsørger til et barn, kan du få supplerende SU-lån – og i nogle tilfælde kan du også få et tillæg til din SU (forsørgertillæg) Du er forsørger, hvis: du er biologisk forælder eller adoptivforælder til et barn under 18 år, og barnet har folkeregisteradresse hos dig Vi betragter dig ikke som forsørger, hvis du for eksempel er plejeforælder eller stedmor/far."
      },
      {
        "heading": "Muligheder som forsørger",
        "content": "Du kan vælge at få supplerende SU-lån, hvis du er forsørger og modtager SU. Alle forsørgere Hvis du tilmed er enlig forsørger eller bor sammen med en anden SU-modtager, kan du få supplerende SU-lån og et tillæg til din SU (forsørgertillæg). Enlig forsørger Forsørger sammen med SU-modtager Alle forsørgere Enlig forsørger"
      },
      {
        "heading": "Satser for støtte til forældre",
        "content": "Supplerende SU-lån Forsørgertillæg til enlige Forsørgertillæg til forsørgere, der bor sammen med en person, der får SU eller uddannelseshjælp eller kontanthjælp efter § 16, stk. 1, nr. 1 i lov om aktiv socialpolitik"
      }
    ]
  },
  {
    "link": "https://www.su.dk/satser/satser-for-stoette-til-foraeldre",
    "title": "Satser for støtte til forældre",
    "sections": [
      {
        "heading": "Satser for støtte til forældre",
        "content": "Satser for særlig støtte til forældre"
      },
      {
        "heading": "Tillæg til forældre 2025",
        "content": "Kroner per måned 1.813 kr. Kroner per måned (før skat) 7.086 kr. 2.830 kr. Op til 9 måneder med fødsels-støtte - dog op til 12 måneder, hvis du er enlig forsørger Svarer til en måneds SU Om støtte til forældre Du er forsørger Ny SU-modtager Når du får SU"
      }
    ]
  }
]
